[
{"timestamp": 1693302505, "RPC": "dc37d3b0-ce71-4afc-94f7-115b6b471180", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-professional-Biokaltsiy-100ml_516103095", "title": "Сплат зубная паста профессионал Биокальций 100мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста профессионал Биокальций 100мл"], "price_data": {"current": 178.6, "original": 178.6, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 2}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/516103095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Сочетание гидроксиапатита и полученного из яичной скорлупы Кальциса. Бикарбонат натрия. Инновационная система Sp.White system ®. Действие Омега-3-жирные кислоты – источник витамина D 3 , способствуют лучшему усвоению кальция и минеральных веществ. Высокое содержание активных компонентов позволяет укрепить эмаль и снизить ее повышенную чувствительность уже после нескольких дней использования. Сочетание натурального фермента папаина с Полидоном препятствует образованию налета и зубного камня. Паста нормализует pН-баланс полости рта и заботится о здоровье десен. Инновационная система Sp.White System безопасно отбеливает и полирует эмаль до блеска. Способ применения Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд. Особые указания Рекомендуется чистить зубы 2 раза в день. Описание Восстанавливающая зубная паста с биоактивным Кальцисом , выделенным из яичной скорлупы, и гидроксиапатито м – строительным веществом эмали. Паста предназначена для восстановления эмали и снижения чувствительности зубов. Она насыщает природным кальцием поврежденные зоны на начальных стадиях кариеса. Натуральные ферменты расщепляют налет, способствуя сохранению свежести дыхания. Не содержит: SLS, триклозан, хлоргексидин, сахаринат, пероксиды. Благодаря своему уникальному составу ЗУБНАЯ ПАСТА безопасна для здоровья человека и экологии планеты. Содержит фтор (1000 ppm). Состав Гидроксиапатит, Кальцис, папаин, Полидон, жирные кислоты Омега-3."}, "variants": 1},
{"timestamp": 1693302505, "RPC": "970f3105-141c-43a1-8e3d-6fdd1940c350", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-zubnaya-pasta-Aktiv-75ml_551582258", "title": "Lacalut зубная паста Актив 75мл", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut зубная паста Актив 75мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/551582258.png", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Способ применения Зубную пасту Лакалют Актив рекомендуется использовать курсами (30-60) дней – в периоды обострения воспаления или для профилактики, чередуя, например, с пастами LACALUT white, LACALUT fitoformula, LACALUT alpin. Популярный курс: утром white – для белизны, а вечером aktiv – для лечения. Описание Причиной появления ранок в деснах может стать какое-либо заболевание (например, при недостатке витаминов), механическое повреждение и т.д. С этим обязательно надо бороться, причем активно. Паста лакалют актив помогает быстро остановить кровоточивость десен. В ее состав включены антибактериальные компоненты, а добавки в виде аллантоина и бисабола снимают воспаление и ускоряют восстановление поврежденных тканей. Особенность пасты LACALUT aktiv заключается в том, что ее лечебные свойства можно почувствовать уже после первого применения. Происходит это за счет действия, которое обеспечивается наличием особого соединения – лактата алюминия. Паста Лакалют Актив не только устраняет кровоточивость, но и укрепляет рыхлые десны, уничтожает вредоносные микробы, в том числе опасные вирусы герпеса и грибковые инфекции. Паста особенно эффективна при заболеваниях гингивитом, стоматитом и пародонтитом."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "2480071e-c333-43b1-bfd5-2244f7b0dfe2", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-speshl-Love-lyubov-otbelivayushchaya-75-ml_847523095", "title": "Сплат зубная паста спешл Love любовь отбеливающая 75 мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста спешл Love любовь отбеливающая 75 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/847523095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Искрящаяся малиновая зубная паста СПЛАТ ЛЮБОВЬ с натуральными активными компонентами содержит уникальный экстракт семян периллы - растения, которое традиционно используют в японской кухне, оказывает противовоспалительное и антибактериальное действие, подавляет рост кариесогенных микроорганизмов и предупреждает образование кариеса. Полирующие частицы округлой формы бережно отбеливают эмаль и делают ее гладкой и блестящей. Специальный компонент из лакричника – натуральный подсластитель, который обладает противовоспалительным и противокариесным действием. Природный дисахарид позволяет надолго сохранять дыхание свежим, предотвращая образование летучих соединений серы, которые являются одной из причин неприятного запаха. Благодаря компоненту из экстракта лакричного дерева, который является мощным антисептиком, зубная паста LOVE эффективно защищает от вируса простого герпеса. Компания SPLAT совместно с НОЦ \"Экология человека\" экологического факультета Российского Университета Дружбы Народов провела специальное исследование, в результате которого в 80% случаев было выявлено положительное влияние зубной пасты LOVE на эмоциональное состояние человека. На основании данного исследования можно предположить, что LOVE от SPLAT увеличивает уровень эндорфина - гормона счастья – в крови. Нежная ярко-красная паста LOVE создана, чтобы доставлять удовольствие! Яркий малиновый аромат. Без фтора. Активные компоненты: экстракт семян периллы, дикалий глицирризинат, природный дисахарид, лизоцим, лаурилсаркозинат натрия. Не содержит лаурилсульфат, триклозан, хлоргексидин, сахаринат. Клинически доказано: - Отбеливающий эффект - 1 тон по шкале VITAPAN Эффект: - Дикалий глицирризинат – специальный компонент из лакричника, обладает противовоспалительным и антибактериальным действием, обеспечивает антикариесный эффект и защищает от вируса простого герпеса. - Экстракт семян периллы подавляет рост кариесогенных микроорганизмов, предупреждая образование кариеса. - Округлые абразивные частицы бережно очищают, отбеливают и полируют эмаль."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "035b8fc4-3168-415f-9161-670ec997a907", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Global-White-zubnaya-pasta-maksimalnyy-blesk-otbelivayushchaya-arkticheskaya-myata-100ml_947401562", "title": "Global White зубная паста максимальный блеск отбеливающая арктическая мята 100мл", "marketing_tags": [], "brand": "Зеленая дубрава ЗАО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Global White зубная паста максимальный блеск отбеливающая арктическая мята 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/947401562.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Отбеливающая зубная паста с комплексом мягких полирующих абразивов для невероятной гладкости и осветления эмали. Комплекс абразивов эффективно осветляет эмаль, обладает высоким показателем очищаемости при низком показателе абразивности, способствуя эффективному и в то же время бережному очищению эмали. Натуральный экстракт лимона осветляет эмаль до естественного природного цвета, обогащает полость рта витамином С. Комплекс фторидов реминерализирует эмаль и защищает от кариеса. Ксилитол способствует подавлению кариесогенных бактерий. Британский компонент Hydrated Silica - основа всех зубных паст GLOBAL WHITE. Гидрат силики обладает высоким показателем очищаемости при низком показателе абразивности. Таким образом, силика способствует эффективному и в то же время бережному очищению зубного налета, заметно осветляя эмаль. Со вкусом арктической мяты."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "a794fdd7-d338-4eba-9db7-6c9780fef0b3", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Sensodin-Kompleksnaya-zashchita-50ml_458119877", "title": "Зубная паста Сенсодин Комплексная защита 50мл", "marketing_tags": [], "brand": "ГСК Консьюмер Хелскер Левице с.р.о.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Сенсодин Комплексная защита 50мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/458119877.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Sensodyne - бренд No1 по рекомендации* стоматологов для чувствительных зубов. Зубная паста Sensodyne Комплексная Защита обладает всеми преимуществами ухода за полостью рта, которые вам необходимы, в одном комплексном средстве для чувствительных зубов. При чистке зубов 2 раза в день зубная паста Sensodyne Комплексная Защита также защищает от образования зубного налета и поддерживает здоровье десен. * «Изучение рекомендаций стоматологами различных марок в сегменте по уходу за полостью рта», Институт маркетинговых исследований ГФК-Русь, ноябрь 2017 – январь 2018 г. Состав Вода; Сорбитол; Глицерин; Ксантановая камедь; Ароматизатор; Титана диоксид; Натрия фторид; Натрия сахаринат; Лимонен; Кремниевая кислота; Кокамидопропилбетаин; Натрия гидроксид; Сукралоза; Калия нитрат; Цинка цитрат; Коричный альдегид; Эвгенол. Действие Клинически доказано, что ежедневное использование пасты с Сенсодин с фтором и витаминами позволяет: Существенно уменьшает болезненные ощущения при повышенной чувствительности зубов. Обеспечивает щадящую чистку зубов и десен. Освежает дыхание. Противопоказания Индивидуальная непереносимость компонентов Сенсодин. Назначение Зубная паста Sensodyne® Комплексная Защита рекомендуется для зубов с повышенной чувствительностью. Описание При повышенной чувствительности зубы болезненно реагируют на внешние раздражители - холодное, горячее, сладкое, кислое или прикосновение. Причина - воспаление и рецессия десны, в результате чего шейка зуба оголяется и становится незащищенной, а чувствительность зуба повышается. Эффективно снижает чувствительность зубов. Улучшенная формула, содержащая 5% нитрата калия,  обеспечивает клинически доказанное снижение повышенной чувствительности зубов и защиту от чувствительности в течение всего дня. Содержит натрия фторид 0,32% F (1450 ppm). Результат Снимает или предотвращает воспаление и укрепляет десны. Уничтожает бактерии. Условия хранения Хранить в сухом, недоступном для детей месте при температуре не выше 25°С. Срок годности 2 года."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "40a25561-6d37-444b-bacc-cc1480c6a26e", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-professional-Ultrakompleks-100ml_515663095", "title": "Сплат зубная паста профессионал Ультракомплекс 100мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста профессионал Ультракомплекс 100мл"], "price_data": {"current": 195.0, "original": 195.0, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 3}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/515663095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Инновационная система Sp.White system ®. Гидроксиапатит Кальция. Вытяжка из эфирного масла ромашки. Действие Э ффективно укрепляет зубы, увеличивая плотность эмали и устраняя причину повышенной чувствительности. Расщепляет налет даже в труднодоступных местах, способствуя качественной очистке и долгой свежести дыхания. Способ применения Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд. Особые указания Рекомендуется чистить зубы 2 раза в день. Описание Мультиактивная зубная паста бережно заботится о белизне чувствительной эмали. Паста с инновационной системой Sp.White System предназначена для безопасного отбеливания и укрепления чувствительных зубов, полирует зубную эмаль до блеска. Не содержит: SLS, триклозан, хлоргексидин, сахаринат, пероксиды. Без фтора. Благодаря своему уникальному составу ЗУБНАЯ ПАСТА безопасна для здоровья человека и экологии планеты. Состав Полидон, гидроксиапатит, Кальцис, папаин, альфа-бисаболол, соли калия, соли цинка."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "f455647b-2989-4df7-9878-39658a30bc6a", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Asepta-plyus-pasta-zubnaya-kofe-i-tabak-75-ml_806441072", "title": "Асепта плюс паста зубная кофе и табак 75 мл", "marketing_tags": [], "brand": "АО Вертекс", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Асепта плюс паста зубная кофе и табак 75 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/806441072.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Форма выпуска Зубная паста туба 75 мл. Упаковка Туба 75 мл. Способ применения Для сохранения здоровья и красоты зубов стоматологи рекомендуют проводить гигиену полости рта 2 раза в день: после завтрака и перед сном. Рекомендуемое время чистки зубов – 2 минуты. Описание Помогает сохранить белизну зубов, обеспечивает свежее дыхание, устраняет негативные последствия курения (окрашивание зубной эмали, неприятных запах). Способствует минерализации зубной эмали. Преимущества: 1.Высокоактивные абразивы обеспечивают отбеливание эмали и помогают на долго сохранить белизну зубов; 2. Растительные экстракты увлажняют слизистую, ускоряют процессы регенерации; 3. Специальный ароматизатор надолго обеспечивает свежее дыхание, устраняет негативные последствия курения; Не содержит лаурилсульфата натрия, антисептиков. Подходит для ежедневного применения. Особые указания Чистить зубы необходимо 2 раза в день. Условия хранения Хранить при комнатной температуре в местах недоступных для детей. Срок годности См. на упаковке."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "09516919-b5f1-451c-8a94-08e43641fe64", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-speshl-Blackwood-blekvud-otbelivayushchaya-75ml_579123095", "title": "Сплат зубная паста спешл Blackwood блэквуд отбеливающая 75мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста спешл Blackwood блэквуд отбеливающая 75мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/579123095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Мощное отбеливание и нормализация pH-баланса полости рта. Высокоактивная черная зубная паста специально создана для тех, кому нужны максимальная свежесть дыхания, естественная белизна здоровых зубов и антибактериальный эффект. Экстракт ягод можжевельника и комплекс активных компонентов обеспечивают защиту от бактерий и образования налета. Высокоэффективный антисептик Biosol препятствует размножению бактерий и поддерживает тонус десен. Карельский березовый уголь отбеливает, поглощает запах и адсорбирует загрязнения, а также формирует уникальный, блестящий черный цвет пасты. Паста эффективно и безопасно отбеливает зубы, сдерживает рост бактерий и сохраняет свежесть дыхания, эффективно защищает от образования зубного камня и нормализует pH слюны. С терпким ароматом можжевельника"}, "variants": 1},
{"timestamp": 1693302506, "RPC": "2f6ada95-5de6-4542-bb14-60700fd2293f", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-speshl-Sea-Minerals-morskie-mineraly-ukreplyayushchaya-75ml_185233095", "title": "Сплат зубная паста спешл Sea Minerals морские минералы укрепляющая 75мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста спешл Sea Minerals морские минералы укрепляющая 75мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/185233095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Морские минералы. Частицы гидроксиапатита. Экстракт спирулины. Действие Морские минералы в сочетании с гидроксиапатитом – строительным веществом эмали,  восстанавливают и укрепляют твердые ткани зуба, препятствуя возникновению кариеса. Специальный компонент Полидон расщепляет мягкий налет и препятствует образованию зубного камня. Паста бережно отбеливает зубы, делая их гладкими, блестящими и чистыми. Натуральные экстракты водорослей – спирулины и фукуса, бережно заботятся о здоровье десен и усиливают обменные процессы в тканях полости рта. Способ применения Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд. Особые указания Рекомендуется чистить зубы 2 раза в день. Описание Отбеливающая зубная паста SEA MINERALS – свежий морской гель, обогащенный минералами и морскими водорослями, специально предназначен для качественного отбеливания, укрепления и реминерализации эмали. Аромат морской свежести. Не содержит: SLS, триклозан, хлоргексидин, сахаринат, пероксиды. Содержит фтор (500 ppm). Благодаря своему уникальному составу ЗУБНАЯ ПАСТА безопасна для здоровья человека и экологии планеты. Состав Морские минералы, экстракт спирулины, экстракт фукуса, гидроксиапатит, Полидон, фторид натрия. Условия хранения Хранить при температуре от 0°С до +25°C. Хранить в местах недоступных для детей. Не использовать после истечения срока годности. Срок годности 2 года."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "77424e0c-7833-458e-a802-98f9646a882d", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-professional-Sensitiv-100ml_941833095", "title": "Сплат зубная паста профессионал Сенситив 100мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста профессионал Сенситив 100мл"], "price_data": {"current": 195.0, "original": 195.0, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 3}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/941833095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Действие Восстанавливает эмаль, восполняет потерю минералов и снижает чувствительность зубов благодаря гидроксиапатиту кальция (nHap). Эффективность доказана клинически. Снижает кровоточивость десен благодаря эфирным маслам ромашки и испанского лимона. Обладает антиоксидантным действием и защищает от бактерий благодаря витаминам С, РР, Е, флавоноидам и компоненту Biosol. Назначение Splat — это известный российский бренд инновационных средств по уходу за ротовой полостью. На сегодняшний день продукция этой марки представлена почти в каждой четвертой торговой точке страны и отправляется на экспорт в 28 стран мира. Впервые зубные пасты Splat появились на аптечных полках в 1992 году. Первый натуральный комплекс на основе экстракта морских водорослей был одобрен стоматологами и быстро завоевал популярность у потребителей. На то время это был необычно высокий уровень качества, и зубная паста Сплат, цена на которую была установлена на вполне доступном уровне, мгновенно стала лидером продаж. А компания ООО «СПЛАТ-КОСМЕТИКА» завоевала репутацию надежного производителя, предлагающего продукты исключительного качества. Особые указания Не использовать после истечения срока годности. Описание Эффективная укрепляющая зубная паста для людей с повышенной чувствительностью зубов. Эффективно расщепляет зубной налет и делает поверхность зубов идеально гладкой благодаря сочетанию натурального фермента из папайи (Papain) с высокомолекулярным отбеливающим компонентом Polydon®. Инновационная система Sp.White System® безопасно отбеливает и полирует эмаль до блеска. Новая BIO-формула. Не содержит: SLS, фтор, спирт, триклозан, хлоргексидин,  химические отбеливающие компоненты, синтетические ароматизаторы. Условия хранения Беречь от детей и хранить при комнатной температуре. Срок годности См. на упаковке."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "25636be1-502e-4d1d-b1a6-36ac768e7318", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-professional-Otbelivanie-plyus-100ml_145123095", "title": "Сплат зубная паста профессионал Отбеливание плюс 100мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста профессионал Отбеливание плюс 100мл"], "price_data": {"current": 225.0, "original": 225.0, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 5}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/145123095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Инновационная система Sp.White system ®. Трифосфат натрия в сочетании с высокоактивным компонентом Polydon ®. Ионы калия. Действие Заметно осветляют эмаль, расщепляют налет в труднодоступных местах и делают поверхность зубов идеально гладкой, что способствует сохранению белизны надолго. Способ применения Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд. Особые указания Рекомендуется чистить зубы 2 раза в день. Описание Эффективная комплексная зубная паста содержит инновационную систему для безопасного отбеливания Sp.White System, благодаря которой подходит даже для чувствительной эмали. Идеально подходит любителям кофе, чая и тем, кто курит. Не повышает чувствительность зубов. Отбеливающий эффект – на 1,5 тона за четыре недели использования. Не содержит: SLS, триклозан, хлоргексидин, сахаринат, пероксиды. Содержит фтор (1000 ppm). Благодаря своему уникальному составу ЗУБНАЯ ПАСТА безопасна для здоровья человека и экологии планеты. Состав Полидон, папаин, соли калия, фторид натрия. Условия хранения Хранить при температуре от 0°С до +25°C. Хранить в местах недоступных для детей. Не использовать после истечения срока годности. Срок годности 2 года."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "ad0f4aaf-3b1a-4640-9d7b-76e9ca907f58", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Global-White-Whitening-Energy-zubnaya-pasta-otbelivayushchaya-100g_712061562", "title": "Global White Whitening Energy зубная паста отбеливающая 100г", "marketing_tags": [], "brand": "Зеленая дубрава ЗАО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Global White Whitening Energy зубная паста отбеливающая 100г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/712061562.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Паста зубная отбеливающая с экстрактом гуараны GLOBAL WHITE sport создана для тех, кто ищет мощный заряд энергии и бодрости. Формула пасты содержит растительные экстракты женьшеня и перца чили, которые улучшают кровообращение и поддерживают здоровье десен. Мягко и эффективно возвращает эмали природную белизну. Поддерживает здоровье десен. Дарит энергию и бодрость. Длительное ощущение чистоты и свежести. Яркий вкус «заряженная корица». Экстракт гуараны - натуральный источник бодрости, оказывает тонизирующее действие на десны. Экстракт женьшеня и перца чили улучшают кровообращение и поддерживают здоровье десен. Кофеин стимулирует активность. Hydrated Silica - главный отбеливающий компонент зубной пасты Sport. Гидрат силики обладает высоким показателем очищаемости при низком показателе абразивности, способствуя эффективному и в то же время бережному очищению эмали!"}, "variants": 1},
{"timestamp": 1693302506, "RPC": "f9364648-8d82-4ec2-8b3b-f7cf86ce9605", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-professional-Lechebnye-travy-100ml_497883095", "title": "Сплат зубная паста профессионал Лечебные травы 100мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста профессионал Лечебные травы 100мл"], "price_data": {"current": 178.6, "original": 178.6, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 3}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/497883095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Активные экстракты ромашки, шалфея и боярышника. Эфирное масло герани и экстракт алтайской облепихи. Лактат кальция в сочетании с фторид ионами. Действие Кальцис , полученный из яичной скорлупы, укрепляет эмаль и защищает от кариеса. Экстракт облепихи способствует заживлению мягких тканей полости рта. Эфирное масло герани – прекрасный антисептик, обладает противовирусным и обезболивающим свойствами, оказывая мягкое воздействие на эмоциональное состояние, придает силы и создает светлое настроение. Фторид-ионы ускоряют процессы восстановления эмали, оказывают бактерицидное действие. Способ применения Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд. Особые указания Рекомендуется чистить зубы 2 раза в день. Описание Гелевая зубная паста изумрудного цвета содержит экстракты лечебных трав и растений и масло герани для эффективного ухода за зубами и деснами. Обладает противовоспалительным и кровоостанавливающим действием. Не содержит: SLS, триклозан, хлоргексидин, сахаринат, пероксиды. Содержит фтор (1000 ppm). Благодаря своему уникальному составу ЗУБНАЯ ПАСТА безопасна для здоровья человека и экологии планеты. Состав Эфирное масло герани, экстракты облепихи, боярышника, ромашки, шалфея, фторид-ионы, Кальцис."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "4830af2c-8c84-4e80-b9d8-a9c32aaaa190", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Parodontaks-F-_-s-ftorom-_75ml_717699877", "title": "Зубная паста Пародонтакс F ( с фтором )75мл", "marketing_tags": [], "brand": "ГСК Консьюмер Хелскер Левице с.р.о.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Пародонтакс F ( с фтором )75мл"], "price_data": {"current": 203.2, "original": 203.2, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 2}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/717699877.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание Parodontax - бренд №1 по рекомендации* стоматологов при кровоточивости десен. Зубная паста Parodontax с фтором специально разработана для устранения воспаления и кровоточивости десен, а также поддержания здоровья десен, крепости зубов и свежести дыхания. 5 причин выбрать Parodontax: - В 4 раза эффективнее устраняет зубной налет** - Предупреждает заболевания десен*** - Способствует профилактике кариеса - Тщательно очищает зубы, не повреждая зубную эмаль - Быстро и эффективно снижает количество налета даже в труднодоступных местах**** *\"Изучение рекомендаций стоматологами различных марок в сегменте по уходу за полостью рта\", Институт маркетинговых исследований ГФК-Русь, ноябрь 2017 – январь 2018 г. **Удаляет больше зубного налета после чистки зубов в кабинете стоматолога с последующей чисткой зубов 2 раза в день, по сравнению с обычной зубной пастой. Обзор компании ГСК. \"Исследование эффективности и переносимости зубной пасты, содержащей бикарбонат натрия\". 2015 ***Благодаря содержанию бикарбоната натрия. При использовании 2 раза в день. ****Yankel S.L. et al. J Clin Dent, 1993; 4(1)96:30; Akwagyrlam l et all. Poster 174485 presented at International Association of dental Reseash, Seattle.62 Wash, March 2013 CHRUS/CHMSM/0003/15a(1) важаемые клиенты! Обращаем ваше внимание на возможные изменения в дизайне упаковки. Качественные характеристики товара остаются неизменными. Поставка осуществляется в зависимости от наличия на складе. Состав средства Sodium Bicarbonate, Aqua, Glycerin, Cocamidopropyl Betaine, Alcohol, Krameria Triandra Extract, Echinacea Purpurea Flower/Leaf/Stem Juice,Alcohol denat., Xanthan Gum, Chamomilla Recutita Extract,Commiphora Mirra Extract, Sodium Fluoride, Sodium Saccharin, Sodium Benzoate, Salvia Officinalis Oil, Mentha Piperita Oil, Mentha Arvensis Oil, Limonene, CI 77491."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "4f3369f0-0ae9-4fd4-b745-d8d6d46da8fb", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Global-White-zubnaya-pasta-100ml-ekstra-otbelivayushchaya-aktivnyy-kislorod_199831562", "title": "Global White зубная паста 100мл экстра отбеливающая активный кислород", "marketing_tags": [], "brand": "Зеленая дубрава ЗАО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Global White зубная паста 100мл экстра отбеливающая активный кислород"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/199831562.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Высокоактивная черная зубная паста для безупречного отбеливания зубов. Кислород и древесный уголь обеспечивают двойной эффект осветления эмали. Ксилитол сокращает количество бактерий, вызывающих кариес. РР комплекс замедляет образование зубного камня, защищает эмаль от образования зубного налета. Лактат кальция высокоактивный источник кальция, способствует естественному укреплению эмали. Британский компонент Hydrated Silica - основа всех зубных паст GLOBAL WHITE. Гидрат силики обладает высоким показателем очищаемости при низком показателе абразивности. Таким образом, силика способствует эффективному и в то же время бережному очищению зубного налета, заметно осветляя эмаль. Со вкусом ледяной мяты."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "20938a4d-c5eb-4c09-9626-0872b684e63c", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-speshl-Zero-balance-zero-gipoallergennaya-75-ml_847533095", "title": "Сплат зубная паста спешл Zero balance зеро гипоаллергенная 75 мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста спешл Zero balance зеро гипоаллергенная 75 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/847533095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Гипоаллергенная зубная паста без фторида для защиты от кариеса и сохранения чистоты дыхания. Первая гипоаллергенная зубная паста без триклозана, мяты, ароматизаторов, красителей и консервантов для защиты от кариеса и сохранения свежести дыхания. Прозрачная гелевая зубная паста без фтора разработана специально для использования во время приема гомеопатических препаратов, а также для тех, кто по различным причинам не может пользоваться продуктами с эфирными маслами и ароматизаторами. Содержит высокое количество природных антисептиков, оказывающих блокирующее действие на развитие патогенных бактерий, вызывающих кариес и пародонтит. Благодаря экстрактам семян Периллы и ионам серебра паста надолго сохраняет дыхание свежим. В составе полностью отсутствуют мятные компоненты"}, "variants": 1},
{"timestamp": 1693302506, "RPC": "0a49a068-9d05-48ab-a0a7-5e551f7ec838", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-nabor-dorozhnyy-zubnaya-shchetka---zubnaya-pasta-splat-professional-biokaltsiy-40-ml_596223095", "title": "Сплат набор дорожный зубная щетка + зубная паста сплат профессионал биокальций 40 мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат набор дорожный зубная щетка + зубная паста сплат профессионал биокальций 40 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/596223095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "БИОКАЛЬЦИЙ - комплексная зубная паста с биоактивным Кальцисом, полученным из яичной скорлупы, и гидроксиапатитом – строительным веществом твердых тканей зуба. Предназначена для восстановления эмали и снижения чувствительности зубов. Щетина дорожных щеток самой популярной средней жесткости с утонченными кончиками для максимально эффективного и бережного очищения межзубных промежутков. Подходит даже для чувствительных зубов. В дорожный набор входят мини-упаковка зубной пасты БИОКАЛЬЦИЙ и складная зубная щетка."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "22af0257-0965-4cb0-a62a-75bf2d1f1119", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Meksidol-dent-Kompleks-100-g_880333478", "title": "Зубная паста Мексидол дент Комплекс 100 г", "marketing_tags": [], "brand": "ООО Контракт лтд", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Мексидол дент Комплекс 100 г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/880333478.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "З/п Мексидол дент Комплекс 100г N 1 Форма выпуска Туба 100 г. Противопоказания Индивидуальная непереносимость компонентов продукта. Стоматологические продукты Мексидол Дент не рекомендованы к применению детям младше 12 лет, беременным и кормящим женщинам. Активные компоненты Мексидол, экстракт солодки голой, цитрат кальция, гидроксиапатит, папаин. Действие Обеспечивает безопасное отбеливание зубной эмали за счет действия растительного фермента папаина и пирофосфатного комплекса. Папаин способствует растворению органического основания зубного налета, обеспечивая его безопасное удаление и сохраняя структурную прочность зубной эмали. Пирофосфатный комплекс предотвращает образование зубного налета и зубного камня в перерывах между утренней и вечерней чистками зубов. Осуществляет комплексную защиту от кариеса за счет входящих в состав пасты компонентов: экстракта солодки, цитрата кальция и гидроксиапатита. Экстракт солодки изготовлен по уникальной технологии, защищает зубную эмаль от повреждающего действия бактерий и агрессивных кислот, вызывающих кариес. Цитрат кальция и гидроксиапатит - соединения кальция, присутствующие в зубной эмали человека, активнее проникают в зубную эмаль, обеспечивая ее прочность. Содержит антиоксидант Мексидол. Мексидол защищает клетки десны от воспаления и кровоточивости, предотвращает губительное действие окислительных процессов и свободных радикалов на клетки пародонта. Не оказывает негативного влияния на естественную микрофлору полости рта, что обеспечивает возможность длительного безопасного использования. Способ применения Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд. Особые указания Чистить зубы необходимо 2 раза в день. Описание Уникальная рецептура зубной пасты MEXIDOL dent  учитывает все возможные проблемные звенья в цепи возникновения заболеваний полости рта. Паста тщательно и бережно очищает зубы от налёта с помощью растительного фермента папаина и предупреждает его повторное образование воздействием пирофосфатного комплекса. Условия хранения Хранить при комнатной температуре в местах недоступных для детей. Срок годности 2 года."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "69f75ff3-1e0b-434d-af74-dc80e7a6641a", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Parodontaks-bez-ftora-50ml_458099877", "title": "Зубная паста Пародонтакс без фтора 50мл", "marketing_tags": [], "brand": "ГСК Консьюмер Хелскер Левице с.р.о.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Пародонтакс без фтора 50мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/458099877.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Зубная паста parodontax без фтора не содержит фтора, однако также эффективно устраняет бактерии, вызывающие воспаление и кровоточивость десен, а также поддерживает здоровье зубов и десен и обеспечивает свежесть дыхания."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "3166dbfd-24a5-4b3c-8111-b002d0968dbe", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-White-multi-care-zubnaya-pasta-60g_716562258", "title": "Lacalut White multi care зубная паста 60г", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut White multi care зубная паста 60г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/716562258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Зубная паста Lacalut white multi care идеальна для людей, которые хотят сохранить натуральный цвет зубов и удалить темный налет. Пирофосфаты в составе зубной пасты делают зубной налет более мягким, и он легко удаляется с поверхности эмали во время чистки. Абразивные вещества полируют эмаль и делают ее гладкой. Фторид укрепляет эмаль и защищает от кариеса, лактат алюминия и экстракт мяты перечной дополнительно снижают количество бактерий и освежают дыхание. Идеальна для курильщиков и любителей чая и кофе. Результат: Зубная паста LACALUT white multi care обеспечивает комплексную защиту для здоровых зубов и десен. Сохраняет естественную белизну зубов, удаляя темный налет. Показания Зубная паста для осветления эмали и заботы о деснах. Противопоказания Индивидуальная непереносимость компонентов."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "0bffea90-e914-4303-b535-43db089a27cd", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Blend_a_med-Komplit--Travy-100ml_14372488", "title": "Зубная паста Blend-a-med Комплит+ Травы 100мл", "marketing_tags": [], "brand": "Procter и Gamble", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Blend-a-med Комплит+ Травы 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/14372488.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Зубная паста \"Комплекс 7\" с ополаскивателем \"Травы\" сочетает в себе сразу два средства по уходу за зубами и полостью рта. В составе пасты присутствует 5% настоящего жидкого ополаскивателя, он обеспечивает превосходную антибактериальную защиту, очищает зубы от налёта и кариеса и придаёт неповторимую свежесть вашему дыханию."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "99b5557a-7981-469d-9c7f-481e9018a5a6", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-sensitive-zubnaya-pasta-snizhenie-chuvstvitelnosti-i-berezhnoe-otbelivanie-65g_738852258", "title": "Lacalut sensitive зубная паста снижение чувствительности и бережное отбеливание 65г", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut sensitive зубная паста снижение чувствительности и бережное отбеливание 65г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/738852258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Dr.Theiss Naturwaren GmbH, Германия, ; Aqua, Hydrogenated Starch Hydrolysate, Hydrated Silica, Hydroxyapatite, Potassium Chloride, PEG-32, Sodium Lauryl Sulfate, Aroma, Arginine, Poloxamer 188, Disodium Pyrophosphate, Cellulose Gum, Sodium Myristyl Sulfate, Sodium Fluoride, Sodium Saccharin, Показания Для чувствительных зубов. Противопоказания Индивидуальная непереносимость компонентов. Фармакологическое действие Зубная паста Lacalut sensitive снижение чувствительности&бережное отбеливание содержит хлорид калия для снижения чувствительности зубов и комплекс гидроксиапатита и фторида натрия для укрепления эмали. Снижение чувствительности достигается уже после нескольких чисток. Природные ферменты из ананаса и папайи тщательно удаляют зубной налет и осветляют эмаль. Растительный антисептик снижает воспаление, которое часто сопровождает повышенную чувствительность в области шейки зуба. Активные компоненты: Фторид натрия - защищает от кариеса Хлорид калия - снижает чувствительность дентина Бромелаин и папаин - расщепляют налет Аргинин - способствует реминерализации Гидроксиапатит - восстанавливает эмаль Абразив - удаляет налет Пирофосфат - осветляет эмаль Способ применения и дозировка Рекомендуется чистить зубы пастой 2 раза в день: утром после завтрака и вечером после последнего приема пищи с использованием зубной щетки Lacalut sensitive с мягкими щетинками. Для пролонгации действия зубной пасты после вечерней чистки лучше использовать ополаскиватель для полости рта Lacalut sensitive. В течение дня рекомедуется использовать зубную нить Lacalut после каждого приёма пищи. Состав Aqua, Hydrogenated Starch Hydrolysate, Hydrated Silica, Hydroxyapatite, Potassium Chloride, PEG-32, Sodium Lauryl Sulfate, Aroma, Arginine, Poloxamer 188, Disodium Pyrophosphate, Cellulose Gum, Sodium Myristyl Sulfate, Sodium Fluoride, Sodium Saccharin, Sodium Cetyl Sulfate, Lactose, O-Cymen-5-Ol, Bromelain, Maltodextrin, Papain, Limonene, CI 77891. Содержание ионов фтора 1350 ppm. Абразивность 30."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "5c99713b-ea28-4f02-a271-1fe180bb02fb", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-professional-Lavandasept-100ml_847643095", "title": "Сплат зубная паста профессионал Лавандасепт 100мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста профессионал Лавандасепт 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/847643095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание Биоактивная зубная паста создана специально для мощной защиты от бактерий и эффективной профилактики здоровья десен. Паста с эфирными маслами лаванды, розмарина и тимьяна прекрасно защищает от болезнетворных бактерий, обладает мощным противовоспалительным действием, обеспечивает профилактику кровоточивости десен. Растительный фермент папаин в сочетании с отбеливающими солями Dissolvinе бережно осветляет эмаль, оставляя ее идеально чистой и гладкой. Синергия активных масел растений с солями цинка обеспечивает мощный антиоксидантный эффект и помогает сохранить десны здоровыми. Фосфат кальция снижает повышенную чувствительность зубов. Эффективное предупреждение стоматита и гингивита. В состав пасты не входят: SLS, фтор, парабены, химические отбеливающие компоненты, синтетические ароматизаторы, красители и компоненты животного происхождения."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "2930adc8-525e-4ca2-aba3-83a23ab58852", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Biomed-zubnaya-pasta-Sensetive-sensitiv-snizhenie-chuvstvitelnosti-100g_846853095", "title": "Biomed зубная паста Sensetivе сенситив снижение чувствительности 100г", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Biomed зубная паста Sensetivе сенситив снижение чувствительности 100г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/846853095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Лекарственная форма зубная паста Состав Экстракт подорожника, полифенолы листьев березы и косточек красного винограда, гидроксиапатит кальция, L-Arginine, эфирное масло ладана, масло нима, сочетание Dissolvine и соды. Фармакологическое действие Экстракт подорожника в сочетании с полифенолами листьев березы и косточек красного винограда обладает антикариесным эффектом и укрепляет десны. - Активные компоненты - гидроксиапатит кальция и L-Arginin укрепляют и восстанавливают зубную эмаль, снижая чувствительность зубов. - Эфирное масло ладана успокаивает и помогает в борьбе со стрессом, а масло нима защищает от бактерий. - Уникальное сочетание Dissolvine и соды отлично очищает зубы до блеска. Не содержит: SLS, SLES, парабены, фтор, синтетические ароматизаторы и красители. Показания Восстанавливающая зубная паста Biomed Sensitive с гидроксиапатитом кальция для укрепления эмали и устранения причины возникновения чувствительности зубов"}, "variants": 1},
{"timestamp": 1693302506, "RPC": "b0d31e21-32e7-458d-adda-688fe3328ffe", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-speshl-Dream-mechta-otbelivayushchaya-75-ml_847603095", "title": "Сплат зубная паста спешл Dream мечта отбеливающая 75 мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста спешл Dream мечта отбеливающая 75 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/847603095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Сияющая зубная паста с экстрактом сочной земляники специально разработана для ухода за чувствительными зубами. Комплекс активных компонентов укрепляет эмаль и заботится о здоровье десен. Зубная паста содержит гидроксиапатит для укрепления эмали и снижения повышенной чувствительности зубов. Высокоэффективный антисептик Biosol препятствует образованию бактерий и заботится о здоровье десен. Экстракты редких растений-афродизиаков Дамиана, Кау Пе, Муира Пуама способствуют раскрытию чувственности, высвобождению сексуальной энергии. Бетафролин – природный «компонент счастья», стимулирует выработку эндорфинов и улучшает настроение. 100% прибыли от продажи зубной пасты DREAM идет на благотворительные проекты."}, "variants": 1},
{"timestamp": 1693302506, "RPC": "52774c9e-0f54-4689-9f24-4af8bd2dfbeb", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Meksidol-dent-Sensitiv-100g_880323478", "title": "Зубная паста Мексидол дент Сенситив 100г", "marketing_tags": [], "brand": "ООО Контракт лтд", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Мексидол дент Сенситив 100г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/880323478.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "З/п Мексидол дент Сенситив 100г N 1 Форма выпуска Туба 100 г. Противопоказания Индивидуальная непереносимость компонентов продукта. Стоматологические продукты Мексидол Дент не рекомендованы к применению детям младше 12 лет, беременным и кормящим женщинам. Активные компоненты Мексидол, экстракт солодки голой, цитрат кальция, гидроксиапатит, папаин. Действие Обеспечивает безопасное отбеливание зубной эмали за счет действия растительного фермента папаина и пирофосфатного комплекса. Папаин способствует растворению органического основания зубного налета, обеспечивая его безопасное удаление и сохраняя структурную прочность зубной эмали. Пирофосфатный комплекс предотвращает образование зубного налета и зубного камня в перерывах между утренней и вечерней чистками зубов. Осуществляет комплексную защиту от кариеса за счет входящих в состав пасты компонентов: экстракта солодки, цитрата кальция и гидроксиапатита. Экстракт солодки изготовлен по уникальной технологии, защищает зубную эмаль от повреждающего действия бактерий и агрессивных кислот, вызывающих кариес. Цитрат кальция и гидроксиапатит - соединения кальция, присутствующие в зубной эмали человека, активнее проникают в зубную эмаль, обеспечивая ее прочность. Содержит антиоксидант Мексидол. Мексидол защищает клетки десны от воспаления и кровоточивости, предотвращает губительное действие окислительных процессов и свободных радикалов на клетки пародонта. Не оказывает негативного влияния на естественную микрофлору полости рта, что обеспечивает возможность длительного безопасного использования. Способ применения Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд. Особые указания Чистить зубы необходимо 2 раза в день. Описание Уникальная рецептура зубной пасты MEXIDOL dent  учитывает все возможные проблемные звенья в цепи возникновения заболеваний полости рта. Паста тщательно и бережно очищает зубы от налёта с помощью растительного фермента папаина и предупреждает его повторное образование воздействием пирофосфатного комплекса. Условия хранения Хранить при комнатной температуре в местах недоступных для детей. Срок годности 2 года."}, "variants": 1},
{"timestamp": 1693302507, "RPC": "5fdf78c3-f590-48eb-91c7-d2a368b4a6d3", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-professional-Otbelivanie-plyus-40ml_579133095", "title": "Сплат зубная паста профессионал Отбеливание плюс 40мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста профессионал Отбеливание плюс 40мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/579133095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Лекарственная форма зубная паста Состав Полидон®, папаин, соли калия, фторид натрия. Фармакологическое действие Эффективная комплексная зубная паста содержит инновационную систему для безопасного отбеливания Sp.White System®, благодаря которой подходит даже для чувствительной эмали. Округлые полирующие частицы в сочетании с Полидоном® и натуральными ферментами из папайи заметно осветляют эмаль, расщепляют налет в труднодоступных местах и делают поверхность зубов идеально гладкой, что способствует сохранению белизны надолго. Ионы калия снижают повышенную чувствительность зубов. Натуральные антибактериальные компоненты препятствуют образованию налета и заботятся о свежести дыхания. Фторид-ионы эффективно защищают от кариеса. Идеально подходит любителям кофе, чая и тем, кто курит. Не повышает чувствительность зубов. Отбеливающий эффект – на 1,5 тона за четыре недели использования. Особенности продажи Без лицензии Показания отбеливание и устранение налета от чая, кофе и табака"}, "variants": 1},
{"timestamp": 1693302507, "RPC": "a4a6cea5-3b52-4966-9fb1-bbb634aa6ab8", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Kartalin-_-Denta-zubnaya-pasta-na-termalnoy-vode-s-kolloidnym-serebrom-100ml_715669358", "title": "Карталин - Denta зубная паста на термальной воде с коллоидным серебром 100мл", "marketing_tags": [], "brand": "Юкон ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Карталин - Denta зубная паста на термальной воде с коллоидным серебром 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/715669358.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Изготовлена на основе природной термальной воды, которая содержит широкий спектр макро- и микроэлементов, укрепляет ослабленные мягкие ткани полости рта, снимает болевые ощущения, снимает раздражение, действует как противовоспалительный и регенерирующий компонент, улучшает защитные свойства слюны. Комплекс минералов, содержащийся в термальной воде, улучшает качество ухода за полостью рта. - Без парабенов, без фтора, без красителей. - Не содержит SLES, SLS. Клиническая эффективность зубной пасты КАРТАЛИН®-DENTA на термальной воде с коллоидным серебром подтверждена Санкт-Петербургским Государственным Медицинским Университетом им. Академика И.П. Павлова (стоматологический факультет, кафедра профилактической стоматологии, г. Санкт-Петербург), что позволяет рекомендовать её использовать регулярно в домашних условиях для профилактики воспаления в тканях пародонта и снижения чувствительности зубов. Согласно результатам клинических исследований данная паста обладает хорошим очищающим эффектом, снижает кровоточивость десен при чистке зубов, уменьшает отечность десны и обладает выраженным противовоспалительным свойством, не вызывая аллергических проявлений на слизистой оболочке полости рта. Регулярное использование зубной пасты КАРТАЛИН®-DENTA на термальной воде с коллоидным серебром препятствует образованию кариеса и зубного камня, предотвращает воспаление десен, освежает дыхание. Форма выпуска: туба 100 мл. Состав: Сорбитол, Диоксид кремния, Термальная вода, Кокоилглютамат натрия, ПЭГ-600, КМЦ, Эфирное масло мяты перечной, Ментол, Сорбат калия, Коллоидное серебро, Биосол, Минеральный Пигмент Серебро (Мика/слюда), Витамин А, Витамин Е, Витамин В6, Сахаринат натрия, Отдушка."}, "variants": 1},
{"timestamp": 1693302507, "RPC": "be0d72e9-d835-451c-939c-afd61f27cdac", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Perioe-zubnaya-pasta_gel-s-rozovoy-gimalayskoy-solyu-i-nezhnym-vkusom-tsvetov-i-myaty-100-g_791239615", "title": "Perioe зубная паста-гель с розовой гималайской солью и нежным вкусом цветов и мяты 100 г", "marketing_tags": [], "brand": "LG Household и Health Care Ltd", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Perioe зубная паста-гель с розовой гималайской солью и нежным вкусом цветов и мяты 100 г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/791239615.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание. Зубная паста в форме геля с освежающим и нежным вкусом цветов и мяты эффективно заботится о зубах, дёснах и свежем дыхании. Благодаря уникальным свойствам розовой гималайской соли и многочисленным микроэлементам, зубная паста эффективно заботится о деснах, помогает очистить налет, улучшает состояние слизистой оболочки рта, надежно защищает в течение дня, предупреждая воспаление десен и развитие кариеса. Способ применения Нанесите необходимое количество зубной пасты на зубную щетку и почистите зубы. Состав WATER, SORBITOL, HYDRATED SILICA, GLYCERIN, SODIUM LAURYL SULFATE, CELLULOSE GUM, FLAVOR, TETRASODIUM PYROPHOSPHATE, SODIUM SACCHARIN, SORBITAN OLEATE, SODIUM FLUORIDE (1000 ppm), XANTHAN GUM, MICROCRYSTALLINE CELLULOSE, SODIUM CHLORIDE, MANNITOL, MAGNOLIA OFFICINALIS BARK EXTRACT, MENTHOL, ZEA MAYS (CORN) STARCH, TITANIUM DIOXIDE(CI 77891), HYDROXYPROPYL METHYLCELLULOSE, TOCOPHERYL ACETATE, IRON OXIDES(CI 77491), ALOE BARBADENSIS LEAF EXTRACT Содержит фторид натрия."}, "variants": 1},
{"timestamp": 1693302507, "RPC": "622ea72b-4e37-43be-9131-4b02596e7b1a", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Sensodin-Mgnovennyy-effekt-75-ml_753029877", "title": "Зубная паста Сенсодин Мгновенный эффект 75 мл", "marketing_tags": [], "brand": "ГСК Консьюмер Хелскер Левице с.р.о.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Сенсодин Мгновенный эффект 75 мл"], "price_data": {"current": 311.5, "original": 311.5, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 1}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/753029877.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав Glycerin, PEG-8, Hydrated Silica, Pentasodium Triphosphate, Aroma, Sodium Lauryl Sulfate, Titanium Dioxide, Carbomer, Stannous Fluoride, Cocamidopropyl Betaine, Sodium Fluoride, Sodium Saccharin, Limonene. Массовая доля фторида 1450 ppm. Описание Sensodyne Сенсодин Мгновенный эффект, зубная паста для чувствительных зубов Sensodyne - бренд №1 по рекомендации* стоматологов для чувствительных зубов. Зубная паста Sensodyne Мгновенный Эффект способствует снижению чувствительности зубов через 60 секунд** после нанесения, обеспечивает мгновенное и продолжительное снижение боли при гиперчувствительности зубов, а также создает изолирующий слой на поверхности дентина и внутри дентинных канальцев. При чистке зубов 2 раза в день паста Sensodyne Мгновенный Эффект также защищает от кариеса благодаря содержанию фтора. Ежедневный уход за зубами и полостью рта. Противопоказания Индивидуальная непереносимость компонентов продукта Способ применения и дозы Нанесите количество пасты размером с горошину на зубную щетку с мягкими щетинками. Чистить зубы два раза в день в течение 1 минуты, но не более трех раз, или же согласно рекомендации стоматолога (лечащего врача). Старайтесь чистить все чувствительные участки зубов более тщатльно. Не глотать. Сплюнуть. Особые указания Если во время применения продукта наблюдается раздражение, использование пасты следует прекратить."}, "variants": 1},
{"timestamp": 1693302507, "RPC": "37b3783a-b5ee-473b-a765-bd2ed463b70f", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-White-&-Repair-zubnaya-pasta-50ml_357462258", "title": "Lacalut White & Repair зубная паста 50мл", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut White & Repair зубная паста 50мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/357462258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "LACALUT WHITE & REPAIR ЗУБНАЯ ПАСТА – ежедневная зубная паста для бережного отбеливания и восстановления эмали зубов. Внешний вид и свойства: Мягкая зубная паста белого цвета с очень свежим запахом и легким травяным ароматом перечной мяты. Даже при ежедневном соблюдении гигиены полости рта зубная эмаль может поменять цвет и изменить свою целостность. Зубная эмаль пористая, поэтому употребление кофе, крепкого чая, курение и жесткая пища могут спровоцировать эти нежелательные явления. Эмаль темнеет, и даже абсолютно здоровые зубы выглядят непривлекательно. Уникальная комбинация активных веществ зубной пасты Lacalut® white & repair укрепляет, восстанавливает, бережно отбеливает зубную эмаль и обеспечивает защиту зубов и дёсен. - Мягкие абразивы эффективно удаляют зубной налет, деликатно полируют зубы, восстанавливая природную белизну эмали. - Гидроксиапатит способствует реминерализации, делает эмаль менее пористой и более гладкой. - Фторид натрия укрепляет эмаль и обеспечивает защиту от кариеса. - Лактат алюминия укрепляет десны, предотвращает их воспаление и кровоточивость. - Эфирные масла дополнительно защищают от бактерий. Идеальна для курильщиков и любителей чая и кофе. Результат: Осветляет зубную эмаль до 2-х тонов за 84 дня по результатам клинического исследования, реминерализирует эмаль и защищает от кариеса (исчезновение очагов деминерализации - кариес в стадии белого пятна через 84 дня). Показания: Ежедневная гигиена полости рта, профилактика кариеса, осветление зубной эмали. Отбеливание зубов в домашних условиях (в том числе и при гиперчувствительности дентина). Противопоказания: Возраст до 14 лет. Индивидуальная непереносимость компонентов продукта. При появлении каких-либо раздражений или аллергических реакций немедленно прекратить использование. Способ применения и дозы: Нанести на влажную щетку небольшое количество зубной пасты (размером с горошину). Чистить зубы не менее 3-х минут, соблюдая технику чистки. Рекомендуется использовать зубную пасту не менее двух раз в день (после завтрака и перед сном). Для лучшего эффекта лучше применять в комплексе с ополаскивателем для полости рта LACALUT white и зубной щеткой LACALUT white. Особые указания: Только для взрослых. Состав: Aqua, Hydrogenated Starch Hydrolysate, Hydrated Silica, Hydroxyapatite, Silica, Poloxamer 188, Peg - 32, Sodium Lauryl Sulfate, Disodium Pyrophosphate, Aroma, Pentasodium Triphosphate, Tetrapotassium Pyrophosphate, Cellulose Gum, Sodium Fluoride, Titanium Dioxide, Aluminum Lactate, Sodium Saccharin, Methylparaben, Propylparaben, Eugenol, Limonene. Содержание ионов фтора 1360 ppm."}, "variants": 1},
{"timestamp": 1693302507, "RPC": "4ff49ca0-2528-45e0-8808-ff52df2e8365", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-professional-Likvum_gel-100ml_185263095", "title": "Сплат зубная паста профессионал Ликвум-гель 100мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста профессионал Ликвум-гель 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/185263095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Инновационная система Sp.White system ®. Биологически активный натуральный Кальцис, полученный из яичной скорлупы. Высокоэффективный антисептик Biosol. Действие Натуральные ферменты из папайи и высокомолекулярный компонент Полидон эффективно расщепляют налет и препятствуют его образованию, надолго сохраняя белизну зубов. Ксилит защищает от кариеса. Высокоэффективный антисептик Биосол оказывает противовоспалительное действие на десны и защищает от образования бактерий. Натуральный фермент папаин сдерживает рост бактерий и препятствует образованию мягкого налета – основной причины возникновения кариеса. Биоактивный Кальцис , полученный из яичной скорлупы, повышает плотность эмали и снижает ее чувствительность. Способ применения Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд. Особые указания Рекомендуется чистить зубы 2 раза в день. Описание Гелевая зубная паста лазурного цвета с эффектом выраженного отбеливания и защиты от зубного камня эффективно очищает эмаль. Паста со сбалансированной чистящей системой Sp.White System предназначена для высокоэффективного отбеливания и очищения всей полости рта. Не содержит: SLS, триклозан, хлоргексидин, сахаринат, пероксиды. Без фтора. Благодаря своему уникальному составу ЗУБНАЯ ПАСТА безопасна для здоровья человека и экологии планеты. Состав Полидон, Кальцис, Биосол, папаин, ксилит."}, "variants": 1},
{"timestamp": 1693302507, "RPC": "75ddf359-7701-4a12-9b62-d1a8119a07fd", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-zubnaya-pasta-multieffekt-75ml_824842258", "title": "Lacalut зубная паста мультиэффект 75мл", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut зубная паста мультиэффект 75мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/824842258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Показания LACALUT multi-effect   новая зубная паста с мульти-формулой 5 в 1 для всестороннего ухода за полостью рта. Противопоказания Индивидуальная непереносимость компонентов продукта. Описание Благодаря новейшей мульти-формуле 5 в 1 LACALUT multi-effect станет незаменимой пастой для всей семьи. При использовании новинки Вы получаете крепкую зубную эмаль, здоровые дёсны, свежее дыхание, белоснежную улыбку, защиту от кариеса. Форма выпуска Паста зубная"}, "variants": 1},
{"timestamp": 1693302507, "RPC": "31659780-ba8d-4000-b97d-031f72c0908a", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Global-White-sistema-dlya-otbelivaniya-zubov-na-4tona-_gel-retraktor-applikator-pasta__947491562", "title": "Global White система для отбеливания зубов на 4тона (гель+ретрактор+аппликатор+паста)", "marketing_tags": [], "brand": "Зеленая дубрава ЗАО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Global White система для отбеливания зубов на 4тона (гель+ретрактор+аппликатор+паста)"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/947491562.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Отбеливание зубов до 5 тонов за 2 недели. Клинически доказанный результат. Активный кислород - эффективный и безопасный компонент, который используют стоматологи для профессиональных процедур отбеливания. Он проникает глубоко внутрь эмали, расщепляя красящий пигмент изнутри. Благодаря уникальной формуле геля с нитратом калия процедура не приносит неприятных ощущений или чувствительности зубов. *Для наилучшего результата рекомендуется соблюдать всю этапность, предложенную брендом GLOBAL WHITE: подготовка, отбеливание, реминерализация, ежедневный уход. А также соблюдать “белую диету” на время прохождения курса."}, "variants": 1},
{"timestamp": 1693302507, "RPC": "53ad8b1c-5988-46f2-8dcb-550d7280fec6", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Biomed-zubnaya-pasta-Vitafresh-vitafresh-svezhest-dyhaniya-100-g_390683095", "title": "Biomed зубная паста Vitafresh витафреш свежесть дыхания 100 г", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Biomed зубная паста Vitafresh витафреш свежесть дыхания 100 г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/390683095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание Натуральные эфирные масла грейпфрута, мандарина, лимона и мяты, богатые витаминами C, B2 и PP, обеспечивают свежесть дыхания, дарят душевное равновесие и заряжают энергией. Глюконат цинка препятствует размножению бактерий, вызывающих неприятный запах изо рта. Фермент бромелаин из экстракта ананаса обеспечивает расщепление белкового налета. Глицерофосфат кальция и L-Arginine укрепляют и восстанавливают зубную эмаль. Входящие в состав экстракты подорожника, листьев березы и можжевельника оказывают антикариесный и противовоспалительный эффект."}, "variants": 1},
{"timestamp": 1693302507, "RPC": "726d6734-cd32-41c7-9235-36dbfd736421", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-zubnaya-pasta-Uayt-75ml_551612258", "title": "Lacalut зубная паста Уайт 75мл", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut зубная паста Уайт 75мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/551612258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Абразивные вещества - микроскопические частицы - удаляют с поверхности зубов бактериальный налет и нежно полируют эмаль. Фториды - укрепляют эмаль зубов и предупреждают их повышенную чувствительность. Пирофосфаты – специальные соединения, препятствующие образованию зубного камня. Действие Оказывает гипосенситивное, противокариозное, повышающее резистентность зубной эмали к воздействию кислот действие. Способ применения Пасту можно использовать ежедневно, после каждого приема пищи, а можно и чередуя с другими пастами LACALUT. Оптимальный рекомендованный курс применения: 4 недели LACALUT white, 4 недели LACALUT fluor, после чего – повторный курс отбеливания. Особые указания Чистить зубы необходимо 2 раза в день. Описание Лечебно-профилактическая зубная паста для восстановления и поддержания природной белизны зубов. Регулярное применение зубной пасты Lacalut white возвратит зубам здоровый блеск и белизну.  Содержит дорогостоящий абразив с регулируемой сферической огранкой, он не царапает и не травмирует эмаль. Размер и форма абразивных частиц обеспечивают сверхпродуктивное и бережное отбеливание. Одобрена Стоматологической ассоциацией России (СтАР). Состав Лактат алюминия, натрия фторид, динатрия пирофосфат, тетракалия пирофосфат, пентанатрия трифосфат."}, "variants": 1},
{"timestamp": 1693302507, "RPC": "002ceb50-b2fb-4788-b31e-02b020664a74", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-zubnaya-pasta-Sensitiv-75ml_551592258", "title": "Lacalut зубная паста Сенситив 75мл", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut зубная паста Сенситив 75мл"], "price_data": {"current": 284.0, "original": 284.0, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 1}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/551592258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Лактат алюминия, олафлур, натрия фторид, аллантоин,бисаболол. Действие Способствует удалению зубного налета (абразивные вещества пасты), ослабляет воспалительные процессы (хлоргексидин), оказывает вяжущий эффект (алюминия лактат), понижает чувствительность эмали зубов к холодному и горячему, сладкому и кислому и способствует укреплению структуры зубной эмали и предупреждает развитие кариеса (аминофторид и натрия фторид). Способ применения Зубную пасту лакалют сенситив рекомендуется использовать курсами 30-60 дней, чередуя пастами LACALUT alpin, LACALUT fluor. Популярный курс: утром fluor – для снижения чувствительности и укрепления эмали, а вечером alpin – для удаления накопившегося зубного налета и дополнительного уплотнения эмали. Особые указания Чистить зубы минимум 2 раза в день на протяжении не менее 3-х минут. Описание Зубная паста LACALUT sensitive для чувствительных зубов. Активно снижает чувствительность зубов благодаря комбинации аминофторида и фторида натрия, которые создают защитный слой на поверхности зубов и ускоряют восстановление поврежденной эмали. Хлоргексидин включен в состав пасты для предотвращения роста патогенной микрофлоры и развития кариеса (в т.ч. пришеечного кариеса), т.к. чрезмерный рост бактерий утяжеляет течение процесса, на фоне повышенной чувствительности зубов. Лактат алюминия включен в рецептуру для укрепления десен и профилактики их воспаления. Состав Лактат алюминия, олафлур, натрия фторид, аллантоин,бисаболол."}, "variants": 1},
{"timestamp": 1693302507, "RPC": "1e9a4918-3b64-43b0-b788-92f292153054", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Sensodin-Kompleksnaya-zashchita-75ml_759659877", "title": "Зубная паста Сенсодин Комплексная защита 75мл", "marketing_tags": [], "brand": "ГСК Консьюмер Хелскер Левице с.р.о.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Сенсодин Комплексная защита 75мл"], "price_data": {"current": 272.2, "original": 272.2, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 1}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/759659877.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Не дайте чувствительности зубов нарушить ваши планы – зубные пасты Sensodyne помогают наслаждаться горячей и холодной едой, которую вы так любите! Зубные пасты Sensodyne помогают обеспечивать длительную защиту чувствительных зубов 1,2 для снижения болезненных ощущений, вызванных повышенной чувствительностью зубов, а также способствуют профилактике кариеса 1,3 и свежести вашего дыхания. Позаботьтесь о здоровье полости рта вместе с зубной пастой Sensodyne Комплексная защита. Зубная паста Sensodyne Комплексная защита: •Помогает уменьшать образование зубного налета 1 •Укрепляет эмаль •Поддерживает здоровье десен, замедляя рост бактерий 1,4 •Имеет индекс абразивности (RDA) 37. Используйте в комплекте с любой зубной щеткой Sensodyne. 1. При использовании 2 раза в день. 2. JeandotJetal. Efficacy of toothpastes containing potassium chloride or potassium nitrate on dentin sensitivity. Clinic (French) 2007. 3. Благодарясодержаниюфтора 4. Благодаря содержанию цитрата цинка (1%)"}, "variants": 1},
{"timestamp": 1693302507, "RPC": "351d7113-6fb5-431a-a231-b2909cc2055a", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Parodontaks-s-ftorom-ultra-ochishchenie-75-ml_804409877", "title": "Зубная паста Пародонтакс с фтором ультра очищение 75 мл", "marketing_tags": [], "brand": "ГСК Консьюмер Хелскер Левице с.р.о.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Пародонтакс с фтором ультра очищение 75 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/804409877.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Зубная паста Parodontax Ультра Очищение эффективно борется с воспалением и кровоточивостью десен, придает ощущение чистоты и свежести 5 причин выбрать Parodontax: В 4 раза эффективнее устраняет зубной налет. Предупреждает заболевания десен. Способствует профилактике кариеса. Тщательно очищает зубы, не повреждая зубную эмаль. Быстро и эффективно снижает количество налета даже в труднодоступных местах. Основные характеристики пасты: Помогает устранить кровоточивость дёсен Эффективно счищает мягкий зубной налет Способствует профилактике кариеса Обеспечивает устойчивое ощущение чистоты зубов. Подходит для длительного применения взрослым и детям с 14 лет. Состав: Sodium Bicarbonate, Aqua, Glycerin, Alcohol, Hydrated Silica, Cocamidopropyl Betaine, Aroma, Mentha Arvensis Oil, Mentha Piperita Oil, Xanthan Gum, Sodium Fluoride, Sodium Saccharin, Titanum Dioxide, Salvia Officinalis Oil, Limonene, Echinacea Purpurea Flower/Leaf/Stem Juice, Krameria Triandra Extract, Linalool, Commiphora Myrrha Extract, Chamomilla Recutita Extract, Cl 77491."}, "variants": 1},
{"timestamp": 1693302507, "RPC": "abed0b66-72f6-45ff-8b1e-19d73ce14420", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-professional-Sensitiv-Vayt-100ml_974323095", "title": "Сплат зубная паста профессионал Сенситив Вайт 100мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста профессионал Сенситив Вайт 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/974323095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Назначение Снижение чувствительности зубов и восстановление эмали. Биоактивная укрепляющая зубная паста, содержащая гидроксиапатит кальция, который подобно пломбе запечатывает микротрещины эмали. Особенности состава Не содержит: SLS, фтор, хим. отбеливающие компоненты, синтетические ароматизаторы, красители и продукты животного происхождения. Состав Гидроксиапатит Кальция, эфирные масла ромашки, лимона, Biosol, витамины С,РР, Е."}, "variants": 1},
{"timestamp": 1693302507, "RPC": "56c1878d-031a-4b7c-8480-a98301c011df", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Global-White-Max-Shine-zubnaya-pasta-otbelivayushchaya-30ml_72877562", "title": "Global White Max Shine зубная паста отбеливающая 30мл", "marketing_tags": [], "brand": "Зеленая Дубрава", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Global White Max Shine зубная паста отбеливающая 30мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/72877562.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Зубная паста удаляет поверхностный налет и подготавливает зубы к последующему нанесению отбеливающего геля. В паре, продукты из первого шага полируют эмаль, осветляя ее до 1-2 тонов и обеспечивают равномерное отбеливание. Комплекс мягких абразивов полирует и осветляет, натуральный экстракт лимона обогащает полость рта витаминном С, ксилитол борется с кариесогенными бактериями. Со вкусом арктической мяты. Объем 30 мл."}, "variants": 1},
{"timestamp": 1693302507, "RPC": "8646962f-1aff-40f8-953e-43590ea379e2", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Parodontaks-kompleksnaya-zashchita-75g_983579877", "title": "Зубная паста Пародонтакс комплексная защита 75г", "marketing_tags": [], "brand": "ГСК Консьюмер Хелскер Левице с.р.о.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Пародонтакс комплексная защита 75г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/983579877.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Parodontax - бренд №1 по рекомендации стоматологов при кровоточивости десен. Зубная паста Parodontax Комплексная Защита обладает 8 особыми свойствами для поддержания здоровья десен и укрепления зубов: - Снижает кровоточивость десен. - Уменьшает воспаление десен. - Удаляет зубной налет. - Сохраняет прилегание десны. - Освежает дыхание. - Укрепляет эмаль. - Глубоко очищает. - Отбеливает. - C улучшенным мятным вкусом. 5 причин выбрать Parodontax: - В 4 раза эффективнее устраняет зубной налет. - Предупреждает заболевания десен. - Способствует профилактике кариеса. - Тщательно очищает зубы, не повреждая зубную эмаль. - Быстро и эффективно снижает количество налета даже в труднодоступных местах."}, "variants": 1},
{"timestamp": 1693302507, "RPC": "8abbc27c-99ac-441e-8c5c-3a4783f517b2", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-zubnaya-pasta-Aktiv-50ml_31512258", "title": "Lacalut зубная паста Актив 50мл", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut зубная паста Актив 50мл"], "price_data": {"current": 225.1, "original": 225.1, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 2}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/31512258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Способ применения Зубную пасту Лакалют Актив рекомендуется использовать курсами (30-60) дней – в периоды обострения воспаления или для профилактики, чередуя, например, с пастами LACALUT white, LACALUT fitoformula, LACALUT alpin. Популярный курс: утром white – для белизны, а вечером aktiv – для лечения. Описание Причиной появления ранок в деснах может стать какое-либо заболевание (например, при недостатке витаминов), механическое повреждение и т.д. С этим обязательно надо бороться, причем активно. Паста лакалют актив помогает быстро остановить кровоточивость десен. В ее состав включены антибактериальные компоненты, а добавки в виде аллантоина и бисабола снимают воспаление и ускоряют восстановление поврежденных тканей. Особенность пасты LACALUT aktiv заключается в том, что ее лечебные свойства можно почувствовать уже после первого применения. Происходит это за счет действия, которое обеспечивается наличием особого соединения – лактата алюминия. Паста Лакалют Актив не только устраняет кровоточивость, но и укрепляет рыхлые десны, уничтожает вредоносные микробы, в том числе опасные вирусы герпеса и грибковые инфекции. Паста особенно эффективна при заболеваниях гингивитом, стоматитом и пародонтитом."}, "variants": 1},
{"timestamp": 1693302507, "RPC": "b12a7db0-e312-4130-8252-86cb7d7b34de", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-professional-BIO-Biokaltsiy-ukreplyayushchaya-125g_778183095", "title": "Сплат зубная паста профессионал BIO Биокальций укрепляющая 125г", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста профессионал BIO Биокальций укрепляющая 125г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/778183095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Антибактериальная* зубная паста без фора SPLAT Professional BIOCALCIUM линейки PROF-BIOME для укрепления и реминерализации эмали входит в новую линейку зубных паст Splat Professional c инновационной системой BIO Sp White System. Экспортная зубная паста SPLAT. Уникальные свойства линейки: - защита от налета на 24 часа** - здоровая микрофлора и благоприятное воздействие на местный иммунитет полости рта*** - до 99% Natural origin и эфирные масла в составе Система BIO Sp White System состоит из фермента бромелаин, гидроксиапатита кальция-магния-цинка, ПВП, округлых частичек диоксида кремния и лизата бифидобактерий для нормализации микрофлоры полости рта, расщепления кариесогенной биопленки и противодействию кровоточивости и воспаления дёсен. Зубные пасты новой линейки Splat Professional имеют ниже абразивность**** и не повреждают эмаль при высокой эффективности очищения. Зубная паста без фтора SPLAT Professional Biocalcium обеспечивает укрепление эмали. Натуральные ферменты разрушают зубной налет в самых труднодоступных местах. Содержит эфирные масла аниса, грейпфрута, клементина, мяты и тимьяна освежают дыхание. Активный кальций и гидроксиапатит способствуют укреплению зубов и полируют эмаль до блеска."}, "variants": 1},
{"timestamp": 1693302507, "RPC": "be4f8061-1c79-4d7b-90be-1c98e5029878", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Parodontaks-bez-ftora-75ml_753249877", "title": "Зубная паста Пародонтакс без фтора 75мл", "marketing_tags": [], "brand": "ГСК Консьюмер Хелскер Левице с.р.о.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Пародонтакс без фтора 75мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/753249877.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Кратко о товаре Parodontax - бренд No1 по рекомендации1  стоматологов при кровоточивости десен. Зубная паста Parodontax c фтором специально разработана для устранения воспаления и кровоточивости десен, а также поддержания здоровья десен, крепости зубов и свежести дыхания. 5 причин выбрать Parodontax: В 4 раза эффективнее устраняет зубной налет2 Предупреждает заболевания десен3 Способствует профилактике кариеса Тщательно очищает зубы, не повреждая зубную эмаль Быстро и эффективно снижает количество налета даже в труднодоступных местах4 1«Изучение рекомендаций стоматологами различных марок в сегменте по уходу за полостью рта», Институт маркетинговых исследований ГФК -Русь, ноябрь 2017 – январь 2018 г. 2 Удаляет больше зубного налета после чистки зубов в кабинете стоматолога с последующей чисткой зубов 2 раза в день, по сравнению с обычной зубной пастой. Обзор компании ГСК. «Исследование эффективности и переносимости зубной пасты, содержащей бикарбонат натрия». 2015 3 Благодаря содержанию бикарбоната натрия. При использовании 2 раза в день 4 Yankel S.L. et al. J Clin Dent, 1993; 4(1)96:30; Akwagyrlam l et all. Poster 174485 presented at International Association of dental Reseash, Seattle.62 Wash, March 2013 CHRUS/CHMSM/0003/15a(1)."}, "variants": 1},
{"timestamp": 1693302508, "RPC": "0cba96b2-58cb-490a-a619-d59de6397a99", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/WaterDent-antibakterialnaya-zubnaya-pasta-s-solyu-drevnego-morya-osvezhayushchiy-tsitrus-100g_687541562", "title": "WaterDent антибактериальная зубная паста с солью древнего моря освежающий цитрус 100г", "marketing_tags": [], "brand": "Зеленая дубрава ЗАО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "WaterDent антибактериальная зубная паста с солью древнего моря освежающий цитрус 100г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/687541562.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Антибактериальная зубная паста на основе соли Древнего моря (Бишофита) для ежедневной профилактики зубного камня и удаления бактериального налета. Ксилитол способствует подавлению роста бактерий, вызывающих кариес. Экстракт солодки препятствует образованию зубного камня. Биосол - мощный бактерицидный компонент растительного происхождения. Способствует снижению патогенных бактерий. Соль древнего моря (бишофит) - комплекс минералов (магния, кальция, натрия, калия и других соединений) обладает укрепляющим и антисептическим свойствами. Бишофит представляет собой природный магниевый полиминерал, обогащенный природными микроэлементами, и по своему составу превосходит известные аналоги: морскую соль и соль Мертвого моря. Со вкусом освежающего цитруса. Способ применения: Рекомендуется чистить зубы 2 раза в день по 2 минуты."}, "variants": 1},
{"timestamp": 1693302508, "RPC": "8f89610f-2307-4fa8-9fbd-cd43694e83b7", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Malavit-dent-kedr_mozhzhevelnik-75g_845062511", "title": "Зубная паста Малавит дент кедр/можжевельник 75г", "marketing_tags": [], "brand": "ООО \"Алькор\"", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Малавит дент кедр/можжевельник 75г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/845062511.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Показания Лечебно-профилактическая зубная паста «Малавит Дент»Кедр-Можжевельник   обладает оздоравливающим и профилактическим эффектом. Рекомендуется для профилактики кариеса,  пародонтита,  стоматита. Оказывает тканеукрепляющее и кровоостанавливающее действие. Прекрасно очищает зубы,  освежает и дозодорирует полость рта. Формирует местный иммунитет благодаря входящему в состав многофункционального средства малавит. Противопоказания Индивидуальная непереносимость компонентов продукта Описание Устраняют неприятные ощущения со стороны слизистой оболочки полости рта. Даже нерегулярное применение пасты, является профилактикой воспалительных заболеваний лимфоидного кольца глотки, способствует формированию местного иммунитета. Вы можете успешно бороться со многими заболеваниями полости рта. Эта зубная паста хорошо заживляет травмы десен при ношении зубных протезов. Форма выпуска Паста зубная"}, "variants": 1},
{"timestamp": 1693302508, "RPC": "59dc8ceb-0218-4c51-b8e3-08a798f1a06c", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-nabor-dorozhnyy-zubnaya-shchetka---zubnaya-pasta-splat-professional-ultrakompleks-40-ml_991653095", "title": "Сплат набор дорожный зубная щетка + зубная паста сплат профессионал ультракомплекс 40 мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат набор дорожный зубная щетка + зубная паста сплат профессионал ультракомплекс 40 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/991653095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "УЛЬТРАКОМПЛЕКС - мультиактивная зубная паста бережно заботится о белизне чувствительных зубов и здоровье десен, прекрасно освежает дыхание. Содержащийся в зубной пасте гидроксиапатит способствует укреплению эмали. Щетина дорожных щеток самой популярной средней жесткости с утонченными кончиками для максимально эффективного и бережного очищения межзубных промежутков. Подходит даже для чувствительных зубов. В дорожный набор входят мини-упаковка зубной пасты УЛЬТРАКОМПЛЕКС и складная зубная щетка"}, "variants": 1},
{"timestamp": 1693302508, "RPC": "faf91062-4027-4f7a-9e44-a80213dc7df4", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Biomed-zubnaya-pasta-Gum-Health-tonus-i-ukreplenie-desen-100g_721723095", "title": "Biomed зубная паста Gum Health тонус и укрепление десен 100г", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Biomed зубная паста Gum Health тонус и укрепление десен 100г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/721723095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав: Вода, диоксид кремния, гидрогенизированный гидролизат крахмала, дикальций фосфат дигидрат, глицерин, коко-сульфат натрия, карбоксиметилцеллюлоза, ароматизатор, глюконат цинка, бензиловый спирт, децилглюкозид, масло мяты перечной, глутамат диацетат тетранатрия, ментил лактат, гидроксиапатит, масло семян льна, аргинин, масло плодов розы экстракт листьев стевии, трансанетол, эфирное масло эвкалипта, эфирное масло розмарина, масло семян подсолнечника, CI 75810, экстракт листьев березы, экстракт листьев подорожника, экстракт листьев шалфея, экстракт коры дубы, гидрокарбонат натрия, масло шалфея, масло кедоа, экстракт цветков ромашки, бензоат натрия, сорбат калия, гидроксид натрия, лимонная кислота, токоферол, экстракт розмарина лекарственного, лимонен. Описание: Противовоспалительная зубная паста Biomed GUM HEALTH с насыщенным содержанием растительных экстрактов против бактерий и неприятного запаха изо рта, успокаивает десны и снижает кровоточивость. Погрузитесь в полную гармонию с природой! ТОНУС И УКРЕПЛЕНИЕ ДЕСЕН. ЗАЩИТА ОТ БАКТЕРИЙ! 29 ключевых натуральных компонентов: - 98% natural origin. - Натуральные эфирные масла шалфея, эвкалипта, розмарина и кедра обеспечивают антиоксидантное действие и радуют восхитительным природным ароматом. - Природные антисептики – экстракты подорожника, листьев березы и ромашки – помогают при воспаленных деснах и подавляют рост бактерий, вызывающих неприятный запах изо рта. - Ключевые компоненты – гидроксиапатит и L-Arginine – восстанавливают и укрепляют зубную эмаль, снижая чувствительность зубов. Наша зубная паста рекомендована для всей семьи: детям от 6 лет и взрослым. Для оптимального результата рекомендуется чистить зубы в течение 2 минут. Противовоспалительный эффект протестирован in vitro в лаборатории в Швейцарии. *Экстракты подорожника, листьев березы и ромашки обладают антибактериальным эффектом. Противопоказания: Индивидуальная непереносимость компонентов. Способ применения и дозы: 6+. Ежедневная гигиена полости рта. Рекомендуется чистить зубы 2 раза в день после приема пищи. Особые указания: НЕ СОДЕРЖИТ: SLES, парабены, фтор, синтетические ароматизаторы и красители. Форма выпуска: туба, 100 г. Условия и сроки хранения: при температуре от 0 до +25С. Срок хранения после вскрытия 12 мес."}, "variants": 1},
{"timestamp": 1693302508, "RPC": "b396b5ec-4110-4295-b3b2-2cac22bb2a03", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-professional-Sensitiv-Ultra-100ml_972433095", "title": "Сплат зубная паста профессионал Сенситив Ультра 100мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста профессионал Сенситив Ультра 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/972433095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Снижение чувствительности зубов и восстановление эмали. Биоактивная укрепляющая зубная паста, содержащая гидроксиапатит кальция, который подобно пломбе запечатывает микротрещины эмали. Особенности состава: Не содержит: SLS, фтор, хим. отбеливающие компоненты, синтетические ароматизаторы, красители и продукты животного происхождения.. Способ применения Чистить зубы 2-3 минуты 2 раза в день, утром и вечером. Состав Гидроксиапатит Кальция, эфирные масла ромашки, лимона, Biosol, витамины С,РР, Е."}, "variants": 1},
{"timestamp": 1693302508, "RPC": "1d5f4f13-61ed-4bb0-aa80-53fb8aa6f64c", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Malavit-dent-myata-75g_845142511", "title": "Зубная паста Малавит дент мята 75г", "marketing_tags": [], "brand": "ООО \"Алькор\"", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Малавит дент мята 75г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/845142511.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Действие Основным компонентом зубных паст серии «Малавит-Дент» является «Малавит» - натуральное, антисептическое, противовоспалительное, высокоэффективное средство. Его состав определяет уникальные свойства этих зубных паст. Сочетание этих свойств привело к тому, что зубные пасты «Малавит-Дент» обладают противовоспалительным эффектом, способствуют заживлению ран, оказывают тканеукрепляющее, вяжущее и кровоостанавливающее действия. Устраняют неприятные ощущения со стороны слизистой оболочки полости рта. Даже нерегулярное применение пасты, является профилактикой воспалительных заболеваний лимфоидного кольца глотки, способствует формированию местного иммунитета. Вы можете успешно бороться со многими заболеваниями полости рта. Эта зубная паста хорошо заживляет травмы десен при ношении зубных протезов. Результат Систематическое применение зубной пасты «Малавит-Дент» улучшает состояние десен, что способствует сохранению собственных зубов. Способ применения небольшое количество пасты нанести на зубную щетку, легкими массирующими движениями почистить зубы в течение 1-2 минут. Прополоскать полость рта. При необходимости процедуру повторить. Рекомендуется для ежедневного применения утром и вечером. Описание Лечебно-профилактическая зубная паста «Малавит Дент» обладает оздоравливающим и профилактическим эффектом. Рекомендуется для профилактики кариеса, пародонтита, стоматита. Оказывает тканеукрепляющее и кровоостанавливающее действие. Прекрасно очищает зубы, освежает и дозодорирует полость рта. Формирует местный иммунитет благодаря входящему в состав многофункционального средства малавит."}, "variants": 1},
{"timestamp": 1693302508, "RPC": "092cf977-e540-4c07-b1dc-4cc67003a763", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Asepta-plyus-pasta-zubnaya-berezhnoe-otbelivanie-75-ml_806231072", "title": "Асепта плюс паста зубная бережное отбеливание 75 мл", "marketing_tags": [], "brand": "АО Вертекс", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Асепта плюс паста зубная бережное отбеливание 75 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/806231072.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Назначение Специальная зубная паста для бережного отбеливания чувствительных зубов. Обеспечивает эффективное и безопасное отбеливание зубов, очищение поверхностных окрашиваний зубной эмали, защищает от образования налёта и пигментаций. Предотвращает возникновение повышенной чувствительности зубов. Количество в упаковке 75 мл Инструкция по применению Для сохранения здоровья и красоты зубов стоматологи рекомендуют проводить гигиену полости рта 2 раза в день: после завтрака и перед сном. Рекомендуемое время чистки зубов – 2 минуты. Состав Вода, кремния диоксид, сорбитол, глицерин, кокамидопропилбетаин, ксилит, калия цитрат, экстракт аира, элеутерококка, цинка цитрат, титана диоксид, камедь ксантановая. Срок годности См.на упаковке"}, "variants": 1},
{"timestamp": 1693302508, "RPC": "460296e9-f1cc-4170-8cee-0c00aaae5c16", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Asepta-parodontal-pasta-zubnaya-biokompleks-zdorovye-desny-75-ml_770691072", "title": "Асепта пародонтал паста зубная биокомплекс здоровые десны 75 мл", "marketing_tags": [], "brand": "АО Вертекс", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Асепта пародонтал паста зубная биокомплекс здоровые десны 75 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/770691072.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "7 активных компонентов для комплексного ухода и профилактики заболеваний дёсен и зубов! стимулирует регенерацию клеток, способствует быстрому восстановлению микроповреждений десен оказывает противовоспалительное и тонизирующее действие защищает от кариеса повышает местный иммунитет Способ применения Нанести небольшое количество зубной пасты на зубную щетку. Чистить зубы 3 минуты не менее 2-х раз в день. Прополоскать рот водой. Зубная паста рекомендуется для профилактики воспалительных заболеваний десен одновременно с курсом применения других средств линейки «АСЕПТА». Зубная паста АСЕПТА БИОКОМПЛЕКС рекомендуется также для профилактики воспаления десен. Отсутствие в составе зубной пасты антисептиков позволяет применять ее продолжительное время."}, "variants": 1},
{"timestamp": 1693302508, "RPC": "cf42dfa0-3498-4088-a19f-5ebaded5bf96", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Perioe-zubnaya-pasta-osvezhayushchaya-s-nasyshchennym-vkusom-myaty-i-trav-285g_790859615", "title": "Perioe зубная паста освежающая с насыщенным вкусом мяты и трав 285г", "marketing_tags": [], "brand": "LG Household и Health Care Ltd", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Perioe зубная паста освежающая с насыщенным вкусом мяты и трав 285г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/790859615.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание. Зубная паста во флаконе с дозатором. Не нужно больше выдавливать пасту, достаточно просто нажать на помпу. Сделайте Вашу ежедневную чистку зубов приятной. Упаковка с помпой поможет экономично расходовать пасту. Зубная паста в виде геля. Гель быстро растворяется и пенится. Пузырьки зубной пасты обволакивают каждый зуб, проникая в самые труднодоступные места, тем самым уменьшают риск появления кариеса. Большой объем. Флакон вмещает в себя 3 обычных тюбика зубной пасты. Модная и современная упаковка поможет сэкономить место в ванной комнате и дополнит интерьер. Насыщенная свежесть трав. Забота о дыхании. Способ применения: Нанести необходимое количество зубной пасты на зубную щетку и почистить зубы. Состав GLYCERIN, WATER, HYDRATED SILICA, SODIUM LAURYL SULFATE, FLAVOR, XANTHAN GUM, CELLULOSE GUM, TETRASODIUM PYROPHOSPHATE, SODIUM SACCHARIN, SODIUM FLUORIDE (1400 ppm), SORBITAN OLEATE, TOCOPHERYL ACETATE"}, "variants": 1},
{"timestamp": 1693302509, "RPC": "b9c40e7f-db8b-483e-a4cf-32c362e20e57", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Parodontol-kedrovyy-63g_54816462", "title": "Зубная паста Пародонтол кедровый 63г", "marketing_tags": [], "brand": "АО Свобода", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Пародонтол кедровый 63г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/54816462.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Фторид натрия.Укрепляет эмаль зубов, обеспечивает надежную защиту от кариеса. Массовая доля фторида 0,22%. Глюконат кальция.Восстанавливает твердые ткани зуба за счет поступления ионов кальция. Можжевельник.Сильный антисептик, устраняет воспалительный процесс. Сосна.Стимулятор обменных процессов. Повышает тонус десен. Кедр.Ускоряет заживление и снимает кровоточивость десен. Действие Снимает кровоточивость десен. Оказывает заживляющее и успокаивающее действие на десны. Нейтрализует действие болезнетворных бактерий. Способ применения Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд. Особые указания Чистить зубы необходимо 2 раза в день. Описание Зубная паста \"Пародонтол Кедровый\" - защищает от болезней тканей пародонта и кариеса. Содержит фитоактивные компоненты только природного происхождения."}, "variants": 1},
{"timestamp": 1693302509, "RPC": "f3dee6b8-8d1e-40ec-9960-e2a3372058ad", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Perioe-total-7-sensitive-zubnaya-pasta-120-g_790689615", "title": "Perioe total 7 sensitive зубная паста 120 г", "marketing_tags": [], "brand": "LG Household и Health Care Ltd", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Perioe total 7 sensitive зубная паста 120 г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/790689615.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание Специальная формула для чувствительных зубов. Perio Total 7 - сбалансированная система для ухода за полостью рта: 7 действий для устранения как видимых так и незаметных проблем. Важно вовремя предотвратить проблемы, которые развиваются при недостаточном внимании и некоторое время остаются незамеченными. Perio Total 7 обеспечивает комплексный уход для сохранения здоровья полости рта. 7 действий одновременно: предотвращает кариес, устраняет налет, предотвращает образование зубного камня, устраняет неприятный запах, заботится о здоровье десен, обладает отбеливающим эффектом, укрепляет эмаль. Содержит 7 натуральных эссенций: береза, морская соль, масло чайного дерева, алоэ камелия китайская, лимон, прополис. Умеренное пенообразование, нежный мятный вкус. Способ применения Нанести необходимое количество зубной пасты на зубную щетку и почистить зубы. Состав Sorbitol, Water(Aqua), Hydrated Silica, Glycerin, Sodium Lauryl Sulfate, Cellulose Gum, Flavor(Aroma), Tetrasodium Pyrophosphate, Sorbitan Oleate, Sodium Saccharin, Sodium Fluoride(961ppm), Xanthan Gum, Tocopheryl Acetate, Camellia Sinensis Leaf Extract, Citrus Limon (Lemon), Fruit Extract, Propolis Extract, Rosmarinus Officinalis (Rosemary), Leaf Powder, Betula Alba Bark Extract, Aloe Barbadensis Leaf Juice, Sodium Chloride"}, "variants": 1},
{"timestamp": 1693302509, "RPC": "35ba6ace-26ac-4a56-8630-a98e3aa11fb8", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-professional-BIO-Ultrakompleks-kompleksnaya-125g_778213095", "title": "Сплат зубная паста профессионал BIO Ультракомплекс комплексная 125г", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста профессионал BIO Ультракомплекс комплексная 125г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/778213095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Антибактериальная* зубная паста без фтора SPLAT Professional Ultracomplex линейки PROF-BIOME для комплексного восстановления и укрепления эмали входит в новую линейку зубных паст Splat Professional c инновационной системой BIO Sp White System. Экспортная зубная паста SPLAT. Уникальные свойства линейки: - защита от налета на 24 часа** - здоровая микрофлора и благоприятное воздействие на местный иммунитет полости рта*** - до 99% Natural origin и эфирные масла в составе Система BIO Sp White System состоит из фермента бромелаин, гидроксиапатита кальция-магния-цинка, ПВП, округлых частичек диоксида кремния и лизата бифидобактерий для нормализации микрофлоры полости рта, расщепления кариесогенной биопленки и противодействию кровоточивости и воспаления дёсен. Зубные пасты новой линейки Splat Professional имеют ниже абразивность**** и не повреждают эмаль при высокой эффективности очищения. Зубная паста SPLAT Professional Ultracomplex обеспечивает реминерализацию эмали. Натуральные ферменты в составе зубной пасты разрушают зубной налет в самых труднодоступных местах. Активный кальций с гидроксиапатитом помогают укрепить зубы и отполировать эмаль до блеска. Эфирные масла грейпфрута, мяты и тимьяна освежают дыхание."}, "variants": 1},
{"timestamp": 1693302509, "RPC": "e4a5249f-819e-4f65-99f0-2fb9138332dc", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-speshl-Organic-organik-ukreplyayushchaya-75ml_185213095", "title": "Сплат зубная паста спешл Organic органик укрепляющая 75мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста спешл Organic органик укрепляющая 75мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/185213095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Гель ALOE VERA. Масло чайного дерева. Хитозан. Действие Укрепляет десны и способствует профилактике воспалений полости рта. Способ применения Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд. Особые указания Рекомендуется чистить зубы 2 раза в день. Описание Укрепляющая зубная паста специально разработана для очистки особо чувствительных зубов. Рекомендована для использования в период беременности и кормления грудью. Изготовлена на дистиллированной воде. Не содержит: SLS, триклозан, хлоргексидин, сахаринат, пероксиды. Без фтора. Благодаря своему уникальному составу ЗУБНАЯ ПАСТА безопасна для здоровья человека и экологии планеты. Состав ALOE VERA, кальцис, масло чайного дерева, папаин."}, "variants": 1},
{"timestamp": 1693302509, "RPC": "e44cffe1-0c3d-4c13-a7ca-831799633fd3", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-speshl-Silver-silver-osvezhayushchaya-75-ml_296543095", "title": "Сплат зубная паста спешл Silver сильвер освежающая 75 мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста спешл Silver сильвер освежающая 75 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/296543095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "ДЛИТЕЛЬНАЯ СВЕЖЕСТЬ ДЫХАНИЯ Серебро в активной форме, глюконат цинка, экстракт периллы и эфирное масло перечной мяты ЗАБОТА О ДЕСНАХ Экстракт ратании и антибактериальный компонент Bisabolol ИНТЕНСИВНОЕ УКРЕПЛЕНИЕ ЭМАЛИ Гидроксиапатит, обогащенный минералами кальция, магния, цинка, и полидон БЕРЕЖНОЕ ОСВЕТЛЕНИЕ ЭМАЛИ"}, "variants": 1},
{"timestamp": 1693302509, "RPC": "18fb0ec4-a5dc-42a9-94df-e3e34b561f82", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Malavit-dent-shalfey-75g_845152511", "title": "Зубная паста Малавит дент шалфей 75г", "marketing_tags": [], "brand": "ООО \"Алькор\"", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Малавит дент шалфей 75г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/845152511.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Показания Зубная паста Малавит Дент для всей семьи состоит из натуральных экологически чистых продуктов, содержит многофункциональное натуропатическое  средство Малавит и экстракт шалфея лекарственного. Его состав определяет уникальные свойства зубной пасты, обладающей противовоспалительным, ранозаживляющим, вяжущим, тканеукрепляющим и кровоостанавливающим действием. Противопоказания Индивидуальная непереносимость компонентов продукта Описание Устраняются неприятные ощущения со стороны слизистой оболочки полости рта. Даже нерегулярное применение пасты является профилактикой воспалительных заболеваний лимфоидного кольца глотки, способствует формированию местного иммунитета. Вы можете успешно бороться со многими заболеваниями полости рта. Эта зубная паста хорошо заживляет травмы десен при ношении зубных протезов. Обладает оздоравливающим и профилактическим эффектом. Рекомендовано для профилактики кариеса, пародонтита, стоматита.   Хорошо очищает зубы, освежает и дезодорирует полость рта. Форма выпуска Паста зубная"}, "variants": 1},
{"timestamp": 1693302509, "RPC": "a944b969-0542-48d6-aeb5-7ac74ccd6a42", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lesnoy-balzam-zubnaya-pasta-75ml-prirodnaya-svezhest-aloe_belyy-chay_118853641", "title": "Лесной бальзам зубная паста 75мл природная свежесть алоэ/белый чай", "marketing_tags": [], "brand": "Юнилевер Русь ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Лесной бальзам зубная паста 75мл природная свежесть алоэ/белый чай"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/118853641.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Зубная паста \"Лесной бальзам\" с экстрактами алоэ вера и белого чая на отваре трав,75мл. - Содержит натуральный хвойный экстракт. - Укрепление зубов и десён. - Природная свежесть. - Рекомендовано стоматологами. Формула с соком алоэ вера и экстрактом белого чая содержит витамины и антиоксиданты. Запатентованная формула на отваре 5 целебных трав укрепляет дёсны, обеспечивая противовоспалительно­е и антибактериальное действие. Минеральный комплекс с биодоступным фтором укрепляет зубную эмаль и защищает от возникновения кариеса."}, "variants": 1},
{"timestamp": 1693302509, "RPC": "9b55be27-cef7-40e4-b24e-3c67e45cb185", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Meksidol-dent-Aktiv-bez-ftora-100-g_880343478", "title": "Зубная паста Мексидол дент Актив без фтора 100 г", "marketing_tags": [], "brand": "ООО Контракт лтд", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Мексидол дент Актив без фтора 100 г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/880343478.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "З/п Мексидол дент Актив 100г N 1 Форма выпуска Туба 100 г. Противопоказания Индивидуальная непереносимость компонентов продукта. Стоматологические продукты Мексидол Дент не рекомендованы к применению детям младше 12 лет, беременным и кормящим женщинам. Активные компоненты Мексидол, экстракт солодки голой, цитрат кальция, гидроксиапатит, папаин. Действие Обеспечивает безопасное отбеливание зубной эмали за счет действия растительного фермента папаина и пирофосфатного комплекса. Папаин способствует растворению органического основания зубного налета, обеспечивая его безопасное удаление и сохраняя структурную прочность зубной эмали. Пирофосфатный комплекс предотвращает образование зубного налета и зубного камня в перерывах между утренней и вечерней чистками зубов. Осуществляет комплексную защиту от кариеса за счет входящих в состав пасты компонентов: экстракта солодки, цитрата кальция и гидроксиапатита. Экстракт солодки изготовлен по уникальной технологии, защищает зубную эмаль от повреждающего действия бактерий и агрессивных кислот, вызывающих кариес. Цитрат кальция и гидроксиапатит - соединения кальция, присутствующие в зубной эмали человека, активнее проникают в зубную эмаль, обеспечивая ее прочность. Содержит антиоксидант Мексидол. Мексидол защищает клетки десны от воспаления и кровоточивости, предотвращает губительное действие окислительных процессов и свободных радикалов на клетки пародонта. Не оказывает негативного влияния на естественную микрофлору полости рта, что обеспечивает возможность длительного безопасного использования. Способ применения Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд. Особые указания Чистить зубы необходимо 2 раза в день. Описание Уникальная рецептура зубной пасты MEXIDOL dent  учитывает все возможные проблемные звенья в цепи возникновения заболеваний полости рта. Паста тщательно и бережно очищает зубы от налёта с помощью растительного фермента папаина и предупреждает его повторное образование воздействием пирофосфатного комплекса. Условия хранения Хранить при комнатной температуре в местах недоступных для детей. Срок годности 2 года."}, "variants": 1},
{"timestamp": 1693302509, "RPC": "5e3ae81e-daae-41a2-b1b7-8d76e7aee86e", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-nabor-dorozhnyy-zubnaya-shchetka---zubnaya-pasta-splat-professional-otbelivanie-plyus-40-ml_991643095", "title": "Сплат набор дорожный зубная щетка + зубная паста сплат профессионал отбеливание плюс 40 мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат набор дорожный зубная щетка + зубная паста сплат профессионал отбеливание плюс 40 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/991643095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "ОТБЕЛИВАНИЕ ПЛЮС - эффективная комплексная зубная паста для курящих, которая содержит инновационную систему для безопасного ежедневного отбеливания Sp.White system. Идеально подходит любителям кофе, чая и тем, кто курит. Щетина дорожных щеток самой популярной средней жесткости с утонченными кончиками для максимально эффективного и бережного очищения межзубных промежутков. Подходит даже для чувствительных зубов. В дорожный набор входят мини-упаковка зубной пасты ОТБЕЛИВАНИЕ ПЛЮС  и складная зубная щетка."}, "variants": 1},
{"timestamp": 1693302509, "RPC": "307a1162-7c7e-4a7e-90a6-b8e23032fe9e", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Parodontol-zubnaya-pasta-124g-kompleksnaya-zashchita-6v1_98745462", "title": "Пародонтол зубная паста 124г комплексная защита 6в1", "marketing_tags": [], "brand": "АО Свобода", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Пародонтол зубная паста 124г комплексная защита 6в1"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/98745462.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Зубная паста «Parodontol» («Пародонтол») Комплексная защита б в 1 с активными компонентами предназначена для решения и профилактики проблем всей полости рта. 1.Эффективно защищает от кариеса. 2.Укрепляет зубную эмаль. 3.Заботится о здоровье десен. 4.Уменьшает образование зубного налета. 5.Тщательно очищает всю полость рта. 6.Приятно освежает дыхание. Мы не тестируем продукты на животных. Зубные пасты «Parodontol» («Пародонтол») варятся при низких температурах, что позволяет сохранить полезные свойства всех активных компонентов. Не содержит: sles, хлоргексидин, пероксиды, агрессивные отбеливающие и абразивные компоненты. Система 3D EXPERT приятно освежает дыхание и заботится о чистоте зубов в самых труднодоступных местах. Активный фтор эффективно предупреждает кариес. Укрепляет зубную эмаль обеспечивает защиту от сахарных кислот. Лактат цинка и цитрат натрия способствуют уменьшению образования зубного налета Хвойный экстракт способствует питанию и укреплению десен, заботится о здоровье тканей полости рта."}, "variants": 1},
{"timestamp": 1693302509, "RPC": "71b7e27f-0436-49b9-8fa9-a1cbdd981af1", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Panavir-zubnaya-pasta-ukreplenie-emali_zashchita-desen-75-ml_755671562", "title": "Панавир зубная паста укрепление эмали/защита десен 75 мл", "marketing_tags": [], "brand": "Зеленая дубрава ЗАО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Панавир зубная паста укрепление эмали/защита десен 75 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/755671562.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "75 мл Противопоказания Индивидуальная непереносимость компонентов продукта. Активные компоненты Ксилитол, экстракт календулы, цитрат серебра, Д-пантенол, натрия монофторфосфат, натрия фторид, полисахариды побегов Solanum tuberosum (Панавир®). Действие защита от зубного налета и камня; снижение риска кровоточивости десен; регенерация слизистой полости рта и эмали; снижение риска стоматита, пародонтита, пародонтоза, гингивита, герпеса, глоссита устраняет неприятный запах изо рта. Способ применения Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд. Особые указания Чистить зубы необходимо 2 раза в день. Описание комплекс 7 активных компонентов зубной пасты обладает антимикробным, противовоспалительным, противовирусным и заживляющим свойствами; содержит лекарственный противовирусный компонент растительного происхождения – Панавир®; улучшает состояние слизистой полости рта и эмали, способствует регенерации; подходит для профилактики стоматита, пародонтита, пародонтоза, гингивита, глоссита, герпеса; безопасна для детской эмали. Состав Sorbitol, Hydrated Silica, Aqua, Glycerin, Xylitol, Sodium Lauroyl Sarcosinate, Cellulose Gum, Aroma, Calendula Officinalis Extract, Silver Citrate, Sodium Monofluorophosphate, Panthenol, Sodium Methylparaben, Mentha Piperita Oil, Sodium Saccharin, Sodium Fluoride, Sodium Propylparaben, Solanum Tuberosum Cormus Extract, CI 19140, CI 42090. Массовая доля фторидов F = 800 ppm. Условия хранения Хранить при температуре от +5С до +25С. в местах недоступных для детей. Срок годности 3 года."}, "variants": 1},
{"timestamp": 1693302509, "RPC": "2528f60c-47ca-479f-ac73-1e6c613e44b8", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Z_p-Diadent-regulyar-50-ml_76331737", "title": "З/п Диадент регуляр 50 мл", "marketing_tags": [], "brand": "ОАО Аванта", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "З/п Диадент регуляр 50 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/76331737.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Фармакологическое действие Ополаскиватель для полости рта ДиаДент Регуляр (DiaDent) способствует удалению налета с зубов и укреплению десен, освежает полость рта, устраняя неприятный запах. Эффективное средство для профилактики кариеса и заболеваний пародонта ежедневно и в периоды ремиссий. Активные ингредиенты: Противовоспалительный и регенерирующий комплекс (экстракты целебных растений: розмарин, ромашка, хвощ, шалфей, крапива, мелисса, хмель, овес) оказывает антисептическое, успокаивающее действие, укрепляет ткани десен, обеспечивают дополнительную защиту слизистой и десен от воспаления и раздрожения Антибактериальный компонент (триклозан) обеспечивает антимикробную защиту Не содержит спирта Показания Рекомендуется для ежедневного комплексного ухода за полостью рта при сахарном диабете, способствует удалению налета с зубов и укреплению десен. Эффективное средство для профилактики кариеса и болезней пародонта (пародонтит, пародонтоз). Состав Комплекс экстрактов целебных растений и эфирных масел Способ применения и дозы Рекомендуется применять ежедневно между чистками зубов (после приёма пищи, а также при необходимости)."}, "variants": 1},
{"timestamp": 1693302509, "RPC": "b78cc8f1-b708-4ff8-a172-6722089e9122", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Meksidol-dent-Fito-100-g_880353478", "title": "Зубная паста Мексидол дент Фито 100 г", "marketing_tags": [], "brand": "ООО Контракт лтд", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Мексидол дент Фито 100 г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/880353478.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "З/п Мексидол дент Фито 100г N 1 Форма выпуска Туба 100 г. Противопоказания Индивидуальная непереносимость компонентов продукта. Стоматологические продукты Мексидол Дент не рекомендованы к применению детям младше 12 лет, беременным и кормящим женщинам. Активные компоненты Мексидол, экстракт солодки голой, цитрат кальция, гидроксиапатит, папаин. Действие Обеспечивает безопасное отбеливание зубной эмали за счет действия растительного фермента папаина и пирофосфатного комплекса. Папаин способствует растворению органического основания зубного налета, обеспечивая его безопасное удаление и сохраняя структурную прочность зубной эмали. Пирофосфатный комплекс предотвращает образование зубного налета и зубного камня в перерывах между утренней и вечерней чистками зубов. Осуществляет комплексную защиту от кариеса за счет входящих в состав пасты компонентов: экстракта солодки, цитрата кальция и гидроксиапатита. Экстракт солодки изготовлен по уникальной технологии, защищает зубную эмаль от повреждающего действия бактерий и агрессивных кислот, вызывающих кариес. Цитрат кальция и гидроксиапатит - соединения кальция, присутствующие в зубной эмали человека, активнее проникают в зубную эмаль, обеспечивая ее прочность. Содержит антиоксидант Мексидол. Мексидол защищает клетки десны от воспаления и кровоточивости, предотвращает губительное действие окислительных процессов и свободных радикалов на клетки пародонта. Не оказывает негативного влияния на естественную микрофлору полости рта, что обеспечивает возможность длительного безопасного использования. Способ применения Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд. Особые указания Чистить зубы необходимо 2 раза в день. Описание Уникальная рецептура зубной пасты MEXIDOL dent  учитывает все возможные проблемные звенья в цепи возникновения заболеваний полости рта. Паста тщательно и бережно очищает зубы от налёта с помощью растительного фермента папаина и предупреждает его повторное образование воздействием пирофосфатного комплекса. Условия хранения Хранить при комнатной температуре в местах недоступных для детей. Срок годности 2 года."}, "variants": 1},
{"timestamp": 1693302509, "RPC": "c4568ee3-65bd-4f97-bb6a-fbd7a839960a", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-zubnaya-pasta-Beysik-75ml_578052258", "title": "Lacalut зубная паста Бейсик 75мл", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut зубная паста Бейсик 75мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/578052258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Абразивные вещества пасты - способствует удалению зубного налета. Натрия фторид - способствует укреплению структуры зубной эмали и предупреждает развитие кариеса. Куркума - замедляет образование зубного налета и зубного камня. Действие Оказывает очищающее, противокариозное, противовоспалительное действие. Способ применения Зубную пасту Lacalut basic рекомендуется использовать ежедневно, по желанию чередуя с пастами LACALUT alpin, LACALUT aktiv. Популярный курс: утром basic – для комплексной защиты всей полости рта, а вечером white – для удаления накопившегося зубного налета. Особые указания Чистить зубы необходимо 2 раза в день. Описание Профилактическая зубная паста Lacalut basic обеспечит комплексную защиту для полости рта. Рекомендуется к применению при возникновении зубного налета и камня и для поддержания гигены всей полости рта. Благодаря надежной защитной формуле всесторонне заботится о здоровье полости рта, предлагая оптимальную защиту для зубов и дёсен на каждый день. Имеет приятный вкус и надолго обеспечивает свежее дыхание. Состав Лактат алюминия, натрия фторид, экстракт корня куркумы."}, "variants": 1},
{"timestamp": 1693302509, "RPC": "c7641169-a2db-4830-8c87-9d28d383c431", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-speshl-Stress-off-antistress-kompleksnaya-75-ml_296553095", "title": "Сплат зубная паста спешл Stress off антистресс комплексная 75 мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста спешл Stress off антистресс комплексная 75 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/296553095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "ИНТЕНСИВНОЕ УКРЕПЛЕНИЕ ЭМАЛИ Гидроксиапатит, обогащенный минералами кальция, магния, цинка, и природный лактат кальция БЕРЕЖНОЕ ОСВЕТЛЕНИЕ ЭМАЛИ Экстракт ананаса, полидон и округлые частицы диоксида кремния ГАРМОНИЯ И БАЛАНС Эфирные масла мелиссы, валерианы, мяты, аниса, грейпфрута, экстракты нима и лотоса"}, "variants": 1},
{"timestamp": 1693302509, "RPC": "50e5a75d-ac9e-4af9-8859-a79d4c6c510b", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Parodontol-tselebnye-travy-63g_54815462", "title": "Зубная паста Пародонтол целебные травы 63г", "marketing_tags": [], "brand": "АО Свобода", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Пародонтол целебные травы 63г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/54815462.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Комбинированный очищающий комплекс – карбонат кальция в сочетании с диоксидом кремния – является природным источником ионов кальция, укрепляет твёрдые ткани зубов, и при этом мягко и тщательно, не повреждая эмаль, очищает зубы. Действие Бережно чистит зубы и защищать их от кариеса. Способ применения Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд. Особые указания Чистить зубы необходимо 2 раза в день. Описание Зубная паста «Пародонтол» с лечебными травами разработана на основе природного сырья-карбоната кальция и активного комплекса натуральных, экологически чистых экстрактов из лечебных растений. Состав Вода, глицерин/сорбитол, диоксид кремния, ПЭГ-12, натрия лаурилсульфат, натрий-карбоксиметилцеллюлоза, ароматическая композиция, СК-СО2-экстракты шалфея, грецкого ореха, эхинацеи, розмарина, хвоща, кальция лактат, тринатрийфосфат, карбомер, диоксид титана, метилпарабен, натрия сахарин, лимонен, эвгенол."}, "variants": 1},
{"timestamp": 1693302509, "RPC": "042737f0-05ab-466d-95b5-9f4adea291ee", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-Innova-sensitive-zubnaya-pasta-vosstanovlenie-emali_zdorove-desen-75-ml_745413095", "title": "Сплат Innova sensitive зубная паста восстановление эмали/здоровье десен 75 мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат Innova sensitive зубная паста восстановление эмали/здоровье десен 75 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/745413095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Эффективная укрепляющая зубная паста восполняет потерю минералов и снижает повышенную чувствительность зубов. Гидроксиапатит – основное строительное вещество эмали, действует идентично «пломбе», запечатывая микротрещины на поверхности эмали, укрепляя ее и снижая повышенную чувствительность зубов. Эфирные масла голубой ромашки и испанского лимона обладают антибактериальным и антисептическим действием и помогают снизить кровоточивость десен. Витамины С, РР, Е и флавоноиды в составе экстракта листьев грецкого ореха обладают антиоксидантным действием. Сочетание натурального фермента из папайи (Papain) с высокомолекулярным отбеливающим компонентом Polydon  расщепляет зубной налет, делает поверхность зубов идеально гладкой."}, "variants": 1},
{"timestamp": 1693302509, "RPC": "6135f024-61a4-41bc-aa55-e3bec941b120", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Blend_a_med-3D-White-Luxe-sovershenstvo-75ml_877883687", "title": "Зубная паста Blend-a-med 3D White Luxe совершенство 75мл", "marketing_tags": [], "brand": "Проктер энд Гэмбл Мэньюфэкчуринг ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Blend-a-med 3D White Luxe совершенство 75мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/877883687.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Назначение Зубная паста Blend-a-med 3D White Luxe «Совершенство» содержит нашу самую быструю и эффективную технологию отбеливания, делая эту пасту неотъемлемым элементом ежедневного бьюти-ритуала. Зубная паста Blend-a-med 3D White Luxe Совершенство мягко удаляет до 100 % поверхностного потемнения зубной эмали всего за три дня, делая улыбку белоснежной и сияющей. Состав Glycerin, Hydrated Silica, Sodium Hexametaphosphate, Aqua, PEG-6, Aroma, Silica, Sodium Lauril Sulfate, Cocamidopropyl Betaine, Trisodium Phosphate, Mica, Chodrus Crispus Powder, Sodium Saccharin, PEG-20M, Sodium Fluoride, Xanthan Gum, Sodium Chloride, Cl 77891, Sucralose, Limonene, Sodium Benzoate, Cl 74160"}, "variants": 1},
{"timestamp": 1693302510, "RPC": "4d37ba89-ad37-4dfd-aeef-697c001ddff6", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-Aktiv-zubnaya-pasta-zashchita-desen-i-berezhnoe-otbelivanie-75ml_397512258", "title": "Lacalut Актив зубная паста защита десен и бережное отбеливание 75мл", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut Актив зубная паста защита десен и бережное отбеливание 75мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/397512258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Фармакологическое действие Уникальная формула aktiv с лактатом алюминия тонизирует и укрепляет дёсны, предотвращает их воспаление и кровоточивость. Природные ферменты способствуют восстановлению природной белизны зубов, не травмируя зубную эмаль. Гиалуроновая кислота увлажняет, предотвращает сухость полости рта, способствует реминерализации. Фторид защищает зубы от кариеса. Дополнительные минералы предотвращают деминерализацию зубной эмали. Активные компоненты Запатентованная рецептура LACALUT aktiv «защита дёсен и бережное отбеливание»: Уникальная формула aktiv: лактат алюминия - предотвращает воспаление и кровоточивость десен; фторид алюминия - защищает от кариеса; хлоргексидин - обладет антисептическим эффектом. Гиалуроновая кислота-защищает полость рта от сухости и способствует процессу реминерализации эмали. Природные ферменты: растительный фермент ананаса - обладает противоотечным и противовоспалительным действием, расщепляет зубной налет, а также предотвращает окрашивание зубов; растительный фермент папайи - обладает противовоспалительным и антиоксидантным действием, предотвращает окрашивание зубов, способствует заживлению ран."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "82fcb582-c278-4af6-b601-1eaa47a279ad", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Biomed-zubnaya-pasta-White-Complex-vayt-kompleks-otbelivayushchaya-s-uglem-100g_974423095", "title": "Biomed зубная паста White Complex вайт комплекс отбеливающая с углем 100г", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Biomed зубная паста White Complex вайт комплекс отбеливающая с углем 100г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/974423095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Зубная паста Biomed White Complex от SPLAT хорошо отбеливает зубную эмаль, укрепляет ее и восполняет потерю минералов. Паста способствует удалению налета, служит профилактикой кариеса. В ее состав входит три вида угля – древесный, бамбуковый и активированный, благодаря чему средство не только качественно очищает зубы от загрязнений, но мягко и безопасно отбеливает."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "659d4d55-79a9-43bc-964d-daa56391a00f", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-Sensitiv-zubnaya-pasta-snizhenie-chuvstvitelnosti-i-berezhnoe-otbelivanie-75ml_397422258", "title": "Lacalut Сенситив зубная паста снижение чувствительности и бережное отбеливание 75мл", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut Сенситив зубная паста снижение чувствительности и бережное отбеливание 75мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/397422258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Фармакологическое действие Понижает болезненную чувствительность зубов, отбеливает, защищает и восстанавливает зубную эмаль. Лечение и профилактика зубной пастой LACALUT SENSITIVE Более 60% людей страдают от повышенной чувствительности зубов и боятся отбеливать эмаль. Привычные методы отбеливания химическими составами истончают эмаль, поэтому боль может стать еще более невыносимой. Только естественные природные ферменты могут решить проблему деликатно. Уникальная формула для бережного ферментного отбеливания и снижения чувствительности зубов LACALUT SENSITIVE состоит из: природных ферментов бромелаина и папаина, мягко расщепляющих зубной налет; хлорида калия, уменьшающего болезненную чувствительность зубов; гидроксиапатита, укрепляющего зубную эмаль. Формула направлена на здоровое отбеливание зубов и лечение болезненных ощущений. Теперь отбеливание возможно и при чувствительности зубов."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "56ab2044-da2a-4f33-b341-3963e3bb9022", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-professional-Zelenyy-chay-100ml_517113095", "title": "Сплат зубная паста профессионал Зеленый чай 100мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста профессионал Зеленый чай 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/517113095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Экстракты зеленого чая, шалфея и ромашки. Натуральный жемчуг. Инновационная система Sp.White system ®. Действие Биоактивная зубная паста с натуральными растительными экстрактами предназначена для бережного отбеливания и защиты от кариеса. Сочетание экстрактов шалфея, ромашки и зеленого чая оказывает успокаивающее и противовоспалительное действие на десны. Способ применения Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд. Особые указания Рекомендуется чистить зубы 2 раза в день. Описание Защита от кариеса и профилактика заболеваний десен . Тонизирующая зубная паста с активными экстрактами зеленого чая, шалфея и ромашки защищает от образования бактерий и налета в течение всего дня. Эффективная зубная паста предназначена для насыщения зубов и десен полезными веществами, защищает от образования налета после еды. Обеспечивает долгое ощущение свежести. Не содержит: SLS, триклозан, хлоргексидин, сахаринат, пероксиды. Без фтора. Благодаря своему уникальному составу ЗУБНАЯ ПАСТА безопасна для здоровья человека и экологии планеты. Состав Биоконцентрат лаванды, экстракт зеленого чая, Полидон, пирофосфат тетракалия, экстракт ромашки, экстракт шалфея, экстракт жемчуга, папаин."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "cdeee821-134f-490c-b441-5ceb0b7d13a8", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Meksidol-dent-Kompleks-65-g_964433478", "title": "Зубная паста Мексидол дент Комплекс 65 г", "marketing_tags": [], "brand": "ООО Контракт лтд", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Мексидол дент Комплекс 65 г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/964433478.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Зубная паста Мексидол Дент Комплекс активизирует и регулирует кислотно-щелочной баланс, улучшает местное кровоснабжение и ликвидирует локальные воспалительные процессы, влияет на восстановление и строение тканей полости рта, зубов."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "83a87324-8de8-413b-b960-1f71d84af9ac", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/White-Glo-zubnaya-pasta-100ml-ekstra-otbelivayushchaya-s-uglem_308997940", "title": "White Glo зубная паста 100мл экстра отбеливающая с углем", "marketing_tags": [], "brand": "Баррос Лабораторис Пти Лтд", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "White Glo зубная паста 100мл экстра отбеливающая с углем"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/308997940.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание Уникальная зубная паста для тех, кто стремится получать все и сразу и непременно блистать во всем! Впервые, отбеливание достигается одновременным воздействием активного кислорода и абразива, обогащенного древесным углем, чем создается потрясающий эффект! Паста обеспечивает ощущение безупречной чистоты и гладкости в течение всего дня, дарит ослепительный блеск вашей улыбке."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "e21814ef-c152-4c2c-b017-7a81e62090df", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Ftorodent-total-125g_84971737", "title": "Зубная паста Фтородент тотал 125г", "marketing_tags": [], "brand": "ОАО Аванта", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Фтородент тотал 125г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/84971737.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Триклозан эффективно защищает зубы и десны между чистками от кариеса и воспаления. Фтор-кальциевый комплекс укрепляет эмаль зубов и предотвращает кариес. Действие Удаляет зубной налет. Описание Обеспечивает максимальную защиту от кариеса и болезней десен в течение всего дня."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "17e625fd-e56a-46bf-9fd4-e97f5dc559de", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Ftorodent-kedrovyy-125g_84970737", "title": "Зубная паста Фтородент кедровый 125г", "marketing_tags": [], "brand": "ОАО Аванта", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Фтородент кедровый 125г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/84970737.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Способ применения Чистить зубы необходимо 2 раза в день. Описание Укрепляет десны и освежает дыхание. Лечебно-профилактическая зубная паста обеспечивает здоровье зубов и десен, свежесть дыхания в течение всего дня у детей и взрослых. Эффективно и бережно удаляет зубной налет. Натуральные масла кедрового ореха и мяты укрепляют десны, устраняют кровоточивость и воспаление. Освежает дыхание на длительное время. Состав Вода, карбонат кальция, глицерин, лаурилсульфат натрия, целлюлозная смола, ксантановая камедь, силика, монофторфосфат натрия, масло семян кедра, масла перечной мяты, масло сосны горной, фосфат натрия, глицерофосфат кальция, аллантоин, дмдм гидантоин, ванилин, пропилпарабен, CI 19140, CI 42090."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "a14194b0-f64a-4172-9c53-eddada048851", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Asepta-plyus-pasta-zubnaya-remineralizatsiya-75-ml_806241072", "title": "Асепта плюс паста зубная реминерализация 75 мл", "marketing_tags": [], "brand": "АО Вертекс", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Асепта плюс паста зубная реминерализация 75 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/806241072.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Форма выпуска Зубная паста туба 75 мл. Упаковка Туба 75 мл. Активные компоненты Гидроксиапатит - источник природного биоактивного кальция и фосфора, быстро восстанавливающий повреждения зубной эмали Термальная грязь оазывает заживляющее, успокаивающее и восстанавливающее действия на дёсны, укрепляет зубную эмаль Фермент Папаин расщепляет зубной налёт, осветляет окрашенные участки эмали Калий предотвращает возникновение повышения чувствительности зубов Цинк замедляет процесс образования налёта и зубного камня Экстракт элеутерококка ускоряет процессы регенерации слизистой оболочки ротовой полости Экстракт календулы уменьшает повышенную чувствительность дёсен и защищает их от воспаления Способ применения Для сохранения здоровья и красоты зубов стоматологи рекомендуют проводить гигиену полости рта 2 раза в день: после завтрака и перед сном. Рекомендуемое время чистки зубов – 2 минуты. Описание Специальная паста для реминерализации ослабленной эмали зубов и защиты дёсен от воспаления. Предназначена для реминерализации ослабленной эмали зубов и защиты дёсен от воспаления Преимущества: 1. Высокая концентрация гидроксиапатита – быстро восстанавливает повреждения зубной эмали; 2. Термальная грязь – укрепляет зубную эмаль, оказывает восстанавливающее действие на дёсны; 3. Экстракты календулы и элеутерококка – защищают дёсны от воспаления; Не содержит фторидов, лаурилсульфата натрия, антисептиков, агрессивных абразивов. Подходит для ежедневного применения. Особые указания Чистить зубы необходимо 2 раза в день. Условия хранения Хранить при комнатной температуре в местах недоступных для детей. Срок годности См. на упаковке."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "5a191585-3c0f-49cf-b565-5b7de93e76e7", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Global-White-zubnaya-pasta-remineralizuyushchaya-100g_72861562", "title": "Global White зубная паста реминерализующая 100г", "marketing_tags": [], "brand": "Зеленая Дубрава", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Global White зубная паста реминерализующая 100г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/72861562.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Реминерализирующая зубная паста с гидроксиапатитом и экстрактом ламинарии для укрепления эмали, снижения и предотвращения чувствительности. HYDROXYAPATITE - реминерализирующий и снижающий чувствительность компонент, в соединении с фтором эффективно восстанавливает и укрепляет эмаль. VITAMINS A, C, E активизируют обменные процессы в полости рта, защищают и укрепляют десны. XYLITOL - компонент натурального происхождения, способствует подавлению кариесогенных бактерий и препятствует образованию налета. LAMINARIA EXTRACT насыщает зубы и десны микроэлементами, обладает стимулирующим и тонизирующим действиями. Состав Aqua, Sorbitol, Hydrated Silica, Glycerin, Potassium Nitrate, Xylitol, Sodium Lauroyl Sarcosinate, Aroma, Cellulose Gum, Laminaria Digitata Extract, Propylene Glycol, Sodium Fluoride, Panthenol, Sodium Methylparaben, Menthyl Lactate, PPG-26 Buteth-26, PEG-40 Hydrogenated Castor Oil, Tocopheryl Acetate, Sodium Saccharin, Menthol, Hydroxyapatite, Disodium EDTA, o-Cymen-5-ol, Sodium Ascorbyl Phosphate, Retinyl Palmitate, CI 74260. Показания Снижает чувствительность, восстанавливает и укрепляет эмаль, способствует подавлению кариесогенных бактерий и препятствует образованию налета. Способ применения и дозировка Рекомендуется чистить зубы 2 раза в день по 2 минуты. Противопоказания Возможна индивидуальная непереносимость ингредиентов, входящих в состав. Особые указания Содержит фтористый натрий. Не применять лицам с индивидуальной непереносимостью компонентов, входящих в состав. Беречь от детей. Не глотать!"}, "variants": 1},
{"timestamp": 1693302510, "RPC": "38bf37fb-0b6b-4543-bba3-eaee044cd84e", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Global-White-Extra-Whitening-zubnaya-pasta-otbelivayushchaya-30ml_72879562", "title": "Global White Extra Whitening зубная паста отбеливающая 30мл", "marketing_tags": [], "brand": "Зеленая Дубрава", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Global White Extra Whitening зубная паста отбеливающая 30мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/72879562.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Высокоактивная черная зубная паста для безупречного отбеливания зубов. Кислород и древесный уголь обеспечивают двойной эффект осветления эмали. Ксилитол сокращает количество бактерий, вызывающих кариес. РР комплекс замедляет образование зубного камня, защищает эмаль от образования зубного налета. Лактат кальция высокоактивный источник кальция, способствует естественному укреплению эмали. Британский компонент Hydrated Silica - основа всех зубных паст GLOBAL WHITE. Гидрат силики обладает высоким показателем очищаемости при низком показателе абразивности. Таким образом, силика способствует эффективному и в то же время бережному очищению зубного налета, заметно осветляя эмаль. Со вкусом ледяной мяты."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "8ddcffe2-0c60-41e5-aa92-7920affa3897", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Asepta-sensitiv-zubnaya-pasta-75ml_543251072", "title": "Асепта сенситив зубная паста 75мл", "marketing_tags": [], "brand": "АО Вертекс", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Асепта сенситив зубная паста 75мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/543251072.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Калия цитрат и гидроксиапатит, термальная грязь, экстракты календулы, донника, аира и ксилит, папаин. Действие Лечебно-профилактическая зубная паста АСЕПТА® SENSITIVE — предназначена для применения при повышенной чувствительности зубов и для защиты десен от кровоточивости и воспаления Способ применения Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд. Особые указания Чистить зубы необходимо 2 раза в день. Описание Лечебно-профилактическая зубная паста «Асепта® Sensitive способствует снижению повышенной чувствительности зубов, а также поможет защитить дёсны от кровоточивости и воспаления."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "7f432da0-df1b-49d8-84de-75ff4bae304d", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/WaterDent-Aesthetic-zubnaya-pasta-dlya-vinirov-s-solyu-drevnego-morya-i-ekstraktom-tsentelly-aziatskoy-100g_712041562", "title": "WaterDent Aesthetic зубная паста для виниров с солью древнего моря и экстрактом центеллы азиатской 100г", "marketing_tags": [], "brand": "Зеленая дубрава ЗАО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "WaterDent Aesthetic зубная паста для виниров с солью древнего моря и экстрактом центеллы азиатской 100г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/712041562.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Уход за винирами Бережно очищает и поддерживает белизну виниров, оказывает антибактериальное и укрепляющее действия Благодаря противовоспалительному действию предотвращает снятие винира Паста с низким уровнем абразивности не царапает поверхность винира Со вкусом освежающего жасмина Состав Sorbitol, Aqua, Hydrated Silica, Glycerin, Sodium Methyl Cocoyl Taurate, Aroma, Cellulose Gum, Xanthan Gum, Zinc Citrate, Papain, Bromelain, Centella Asiatica Extract, Magnesium Chloride, Calcium Sulfate, Potassium Chloride, Sodium Chloride, Menthol, Sodium Methylparaben, Sodium Saccharin, o-Cymen-5-ol, Sodium Propylparaben, CI 77891, Linalool. Не содержит фтор! Не содержит лаурилсульфат натрия! Способ применения Рекомендуется чистить зубы 2 раза в день по 2 минуты"}, "variants": 1},
{"timestamp": 1693302510, "RPC": "79ebf1b6-77ac-42f1-ba31-513063263801", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-Innova-sensitive-zubnaya-pasta-intensivnoe-vosstanovlenie-emali-75-ml_745423095", "title": "Сплат Innova sensitive зубная паста интенсивное восстановление эмали 75 мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат Innova sensitive зубная паста интенсивное восстановление эмали 75 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/745423095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Укрепляющая зубная паста с наногидроксиапатитом — активным веществом, из которого состоит зубная эмаль, компонентом Кальцис — легкоусвояемой формой кальция, отбеливающим ферментом Tannase, экстрактами стевии и косточек винограда. Активные компоненты: Активный наногидроксиапатит в терапевтической дозировке (2,25%) и Кальцис восстанавливают эмаль Экстракт косточек красного винограда эффективно защищает от кариеса Инновационный фермент Танназа бережно осветляет эмаль Экстракт стевии и полифенолы (Эвкалиптол, Тимол, Анетол) заботятся о деснах Эффективность: Очищающий эффект – 75,5% Десенситивное действие – 63,6% Реминерализующая эффективность – 64,9% Противокариесная эффективность – 75% Противовоспалительная эффективность – 64,2% Кровоостанавливающая эффективность – 68,6% Осветляет на 1 тон и снижает образование зубного налета. Клинически доказано, что средства INNOVA заметно снижают повышенную чувствительность зубов, эффективно восстанавливают и безопасно осветляют эмаль уже после первого применения. Не содержит: SLS, хлоргексидин, триклозан, соли калия, соединения алюминия, карбонат кальция, агрессивные абразивы, фосфаты и пирофосфаты, сахаринат натрия, соединения пероксида."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "e13e9664-2fab-432b-b799-479ad423d55a", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Sensodin-F-75ml_125489877", "title": "Зубная паста Сенсодин F 75мл", "marketing_tags": [], "brand": "ГСК Консьюмер Хелскер Левице с.р.о.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Сенсодин F 75мл"], "price_data": {"current": 274.3, "original": 274.3, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 1}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/125489877.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Зубная паста Сенсодин F существенно уменьшает болезненные ощущения при повышенной чувствительности зубов. Снимает или предотвращает воспаление и укрепляет десны. Уничтожает бактерии. Обеспечивает щадящую чистку зубов и десен. Освежает дыхание."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "7bfac008-64bc-47bd-a511-0982128a6816", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Perioe-zubnaya-pasta_gel-s-osvezhayushchim-i-bodryashchim-myatnym-vkusom-285-g_790849615", "title": "Perioe зубная паста-гель с освежающим и бодрящим мятным вкусом 285 г", "marketing_tags": [], "brand": "LG Household и Health Care Ltd", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Perioe зубная паста-гель с освежающим и бодрящим мятным вкусом 285 г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/790849615.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание. Perioe зубная паста 285 г Зубная паста во флаконе с дозатором: Не нужно больше выдавливать пасту, достаточно просто нажать на помпу. Сделайте Вашу ежедневную чистку зубов приятной. Упаковка с помпой поможет экономично расходовать пасту. Зубная паста в виде геля. Гель быстро растворяется и пенится. Пузырьки зубной пасты обволакивают каждый зуб, проникая в самые труднодоступные места, тем самым уменьшают риск появления кариеса. Большой объем. Флакон вмещает в себя 3 обычных тюбика зубной пасты. Модная и современная упаковка поможет сэкономить место в ванной комнате и дополнит интерьер. Применение: Нанести необходимое количество зубной пасты на зубную щетку и почистить зубы. Состав: GLYCERIN, WATER, HYDRATED SILICA, SODIUM LAURYL SULFATE, FLAVOR, XANTHAN GUM, CELLULOSE GUM, TETRASODIUM PYROPHOSPHATE, SODIUM SACCHARIN, SODIUM FLUORIDE (1400 ppm), SORBITAN OLEATE, TOCOPHERYL ACETATE"}, "variants": 1},
{"timestamp": 1693302510, "RPC": "cce1e708-0f8c-43b9-9844-14f7d229a1ed", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-aktiv-zubnaya-pasta-65g_738902258", "title": "Lacalut aktiv зубная паста 65г", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut aktiv зубная паста 65г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/738902258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активное вещество: Aqua, Hydrated Silica, Hydrogenated Starch Hydrolysate, Poloxamer 188, Sodium Lauryl Sulfate, Aroma, Hydroxyethylcellulose, Aluminum Lactate, Sodium Myristyl Sulfate, Sodium Fluoride, Menthol, Sodium Saccharin, Sodium Cetyl Sulfate, Chlorhexidine Digluconate, Sodium Hydroxide, CI 77891. Содержание ионов фтора 1450 ppm. Абразивность 90. Описание: Зубная паста Lacalut aktiv создана для людей, страдающих воспалительными заболеваниями десен: гингивит, пародонтит. Lacalut aktiv содержит антисептик хлоргексидин, который быстро уничтожает большинство бактериальных возбудителей воспаления. Лактат алюминия в составе зубной пасты уплотняет рыхлые десны и уменьшает их кровоточивость. Эффективная и безопасная абразивность зубной пасты позволяет хорошо удалить зубной налет и бактерии с зубной эмали. Фторид в составе пасты укрепляет эмаль и защищает ее от кариеса. Форма выпуска: Туба 65 г Показания к применению Зубная паста при воспалении и кровоточивости десен Способ применения и дозы Рекомендуется чистить зубы пастой 2 раза в день: утром после завтрака и вечером после последнего приема пищи с использованием зубной щетки Lacalut aktiv с мягкими щетинками. Для пролонгации действия зубной пасты после вечерней чистки лучше использовать ополаскиватель для полости рта Lacalut aktiv. В течение дня рекомендуется использовать зубную нить Lacalut после каждого приёма пищи."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "2e3a2ca6-c49b-458b-b67a-30fe81299501", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Sensodin-pasta-zubnaya-vosstanovlenie-i-zashchita-75ml_687359877", "title": "Сенсодин паста зубная восстановление и защита 75мл", "marketing_tags": [], "brand": "ГСК Консьюмер Хелскер Левице с.р.о.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сенсодин паста зубная восстановление и защита 75мл"], "price_data": {"current": 297.1, "original": 297.1, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 1}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/687359877.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание Sensodyne - бренд №1 по рекомендации* стоматологов для чувствительных зубов. При чистке зубов 2 раза в день, зубная паста Сенсодин Восстановление и Защита обладает всеми преимуществами гигиены полости рта, которые вам необходимы: Восстановливает чувствительные участки зубов, эффективно снижая повышенную чувствительность зубов**. Образует на поверхности чувствительных участков зубов защитный слой, сходный по составу с естественной эмалью зубов. Эффект запечатывания дентинных канальцев возникает после 4 суток применения зубной пасты***. * В сегменте «зубные пасты для чувствительных зубов», исследование ООО «Ипсос», 2019 г. **При чистке ежедневно 2 раза в день Состав средства • Сочетание NovaMin® и фторида обеспечивает синергию в реминерализации зубов"}, "variants": 1},
{"timestamp": 1693302510, "RPC": "6dd42767-0c17-45c4-a98a-85e54df7f737", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-professional-Ekstra-Fresh-100ml_980373095", "title": "Сплат зубная паста профессионал Экстра Фреш 100мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста профессионал Экстра Фреш 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/980373095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Интенсивно освежающая зубная паста для эффективного осветления эмали. Глюконат цинка блокирует жизнедеятельность бактерий и обеспечивает длительную свежесть дыхания. Округлые частички диоксида кремния и фермент бромелаин бережно очищают зубы от налета, возвращая им природную белизну и блеск. Монофторфосфат натрия, эфирные масла мяты, грейпфрута, экстракт ратании и антибактериальный компонент Bisabolol защищают от кариеса и предотвращают появление налета. Натуральные компоненты бифидобактерий благоприятно воздействуют на местный иммунитет."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "998c9553-f5d0-41e2-88c6-03605b94d6a9", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Arnebiya-selekshn-zubnaya-pasta-kedr_aloe-75g_968978318", "title": "Арнебия селекшн зубная паста кедр-алоэ 75г", "marketing_tags": [], "brand": "Promix Cosmetix", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Арнебия селекшн зубная паста кедр-алоэ 75г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/968978318.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Малопенящаяся зубная паста без фтора для здоровья зубов и десен. Бережно очищает зубы, успокаивает воспаление десен благодаря эфирному маслу кедра и соку алоэ. Состав: Aqua, Sorbitol, Hydrated Silica, Calcium Carbonate, Xylitol, Glycerin, Citric Acid, Xanthan Gum, Sodium Chloride, Sodium Cocoyl Glutamate, Disodium Cocoyl Glutamate, Mentha Spicata Herb Oil, Menthol, Glyceryl Caprylate, Pinus Cembra Oil, Aloe Barbadensis Leaf Juice Powder, Limonene, Phytic Acid."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "14936159-95a1-448c-a744-1f8b205b26ac", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-White-Repair-zubnaya-pasta-75ml_946242258", "title": "Lacalut White Repair зубная паста 75мл", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut White Repair зубная паста 75мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/946242258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Фармакололическое действие. Обладает антисептическим, отбеливающим, антикариозным, противовоспалительным, дезодорирующим, репарирующим, реминерализирующим и десенситивным эффектом. Показания к применению Отбеливание зубов в домашних условиях (в том числе и при гиперчувствительности дентина). Лечение и профилактика зубной пастой LACALUT white & repair Чай, кофе, курение негативно отражаются на состоянии зубной эмали, а механическое повреждение приводит к нарушению ее целостности. Употребление некоторых пищевых продуктов также негативно отражается на состоянии полости рта, в частности, на внешнем виде зубов. Эмаль темнеет, и даже абсолютно здоровые зубы выглядят непривлекательно. Чтобы предотвратить потемнение эмали или провести отбеливание зубов для восстановления привлекательного вида полости рта необходимо воспользоваться профилактической пастой LACALUT white & repair. При систематическом использовании зубной пасты LACALUT white & repair происходит укрепление эмали, ведь в ее состав входят аморфные корпускулы гидроксиапатита. Во время чистки эти компоненты встраиваются в поверхностный слой эмали, благодаря чему восстанавливаются ткани каждого зуба. Укрепление эмали в результате применения LACALUT white & repair имеет достаточно стойкий эффект. Фторид натрия, содержащийся в составе пасты, вступает в реакцию с частицами слюны, что приводит к образованию глобул фторида кальция, самостоятельно встраивающихся в кристаллы эмали. Благодаря фториду натрия, возникает заметный реминерализирующий эффект, создается антикариозная защита для каждого зуба. Противовоспалительное действие паста оказывает за счет наличия в своем составе масла эвкалипта. Дезодорирующий эффект обеспечивается маслом мяты."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "c16c9b1e-e3b3-49e3-b624-f18a426651ae", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Z_p-Diadent-aktiv-50-ml_76341737", "title": "З/п Диадент актив 50 мл", "marketing_tags": [], "brand": "ОАО Аванта", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "З/п Диадент актив 50 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/76341737.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Антибактериальный компонент (хлоргексидин) обладает мощнымантимикробным действием, предупреждает образование зубного налета. Вяжущий, антисептический комплекс (лактат алюминия, эфирные масла, тимол) обеспечивает кровоостанавливающий эффект. Противовоспалительный компонент (альфа-бисаболол) оказывает сильное успокаивающее действие, активизирует процессы регенерации и способствует быстрому заживлению повреждённых тканей. Способ применения Применять в периоды кровоточивости и обострения заболеваний десен ежедневно, не менее двух раз в день. Для максимального эффекта рекомендуется применять в комплексе с ополаскивателем для полости рта DiaDent Актив. Особые указания Использовать не более 14 дней с перерывом между курсами не менее 14 дней. Описание Зубная паста DiaDent Актив оказывает мощное антибактериальное действие, снимает кровоточивость десен, укрепляет мягкие ткани полости рта."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "853cb9ea-567e-4210-b8b8-d68b7fdef626", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Sensodin-F-50ml_458103582", "title": "Зубная паста Сенсодин F 50мл", "marketing_tags": [], "brand": "Спольфарма С.р.о", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Сенсодин F 50мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/458103582.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Общее описание Sensodyne - бренд №1 по рекомендации* стоматологов для чувствительных зубов. Зубная паста Sensodyne С фтором уменьшает болезненные ощущения, вызванные чувствительностью зубов и предотвращает возвращение боли**, благодаря содержанию фторида натрия активно защищает зубы от кариеса. Использование паст Sensodyne поможет улучшить общее здоровье полости рта. * «Изучение рекомендаций стоматологами различных марок в сегменте по уходу за полостью рта», Институт маркетинговых исследований ГФК-Русь, ноябрь 2017 – январь 2018 г. ** При чистке 2 раза в день. Jeandot J et al. Efficacy of toothpastes containing potassium chloride or potassium nitrate on dentin sensitivity. Clinic (French) 2007 Состав Aqua, Sortxtol, Hydrated Silica. Glycerin. Potassium Nitrate, Cocamdopropyl. Betaine, Aroma, Xanthan Gum, Titanium Dioxide, Sodium Fluoride, Sodium Saccharin, Sodium Hydroxide, Sucralose, Limonene. Массовая доля фторида 0.145% F\"\" (1450 ррm). Содержит фтористый натрий. Фармакологическое действие Эффективно снижает чувствительность зубов и обеспечивает защиту от чувствительности в течение всего дня. Защищает от кариеса благодаря содержанию фторида натрия. Показания к применению Ежедневный уход за зубами и полостью рта. Противопоказания Индивидуальная непереносимость компонентов. С осторожностью Если во время применения продукта возникает раздражение, использование пасты следует прекратить. Прекратите использование продукта и обратитесь к стоматологу в случае, если: Чувствительность зубов сохраняется или усиливается. Чувствительность зубов может быть признаком серьезного заболевания, требующего немедленного лечения у стоматолога. Болезненные ощущения/чувствительность зубов сохраняются по истечении 4 недель использования продукта. Применение при беременности и в период лактации Нет противопоказаний к использованию зубной пасты при беременности и в период лактации. Способ применения и дозы Нанесите количество пасты размером с горошину на зубную щетку с мягкими щетинками. Чистить зубы два раза в день в течение 1 минуты, но не более трех раз, или же согласно рекомендации стоматолога (лечащего врача). Старайтесь чистить все чувствительные участки зубов более тщатльно.  Не глотать. Сплюнуть. Побочное действие Аллергические реакции."}, "variants": 1},
{"timestamp": 1693302510, "RPC": "ab45de4b-92df-4032-82c8-6719f15f6239", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Paradontaks-otbelivayushchaya-75-ml_563709877", "title": "Зубная паста Парадонтакс отбеливающая 75 мл", "marketing_tags": [], "brand": "ГСК Консьюмер Хелскер Левице с.р.о.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Парадонтакс отбеливающая 75 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/563709877.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Зубная паста parodontax содержит 2 основных ингредиента: 1400 ppm фторида для укрепления зубов и бикарбонат натрия, который помогает устранить зубной налет. Именно бикарбонат натрия придает зубной пасте уникальный вкус. К вкусу зубной пасты parodontax необходимо привыкнуть, но большинству людей он начинает нравиться не меньше вкуса обычной зубной пасты уже через 2 недели. При ежедневном использовании зубная паста parodontax помогает поддержать здоровье десен и зубов.Зубная паста parodontax Отбеливающая бережно удаляет зубной налёт, восстанавливая естественную белизну зубов, и эффективно борется с воспалением и кровоточивостью десен.Состав: минеральная соль, эхинацея, перечная мята, шалфей, мирра, ромашка, ратания, фторид натрия, бикарбонат натрия."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "a18e61af-bdf6-432d-b104-df66ccd89a2c", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Parodontaks-ekstrakty-trav-imbir_myata_evkalipt-75-ml_617129877", "title": "Зубная паста Пародонтакс экстракты трав имбирь/мята/эвкалипт 75 мл", "marketing_tags": [], "brand": "ГСК Консьюмер Хелскер Левице с.р.о.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Пародонтакс экстракты трав имбирь/мята/эвкалипт 75 мл"], "price_data": {"current": 244.1, "original": 244.1, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 1}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/617129877.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Parodontax - бренд №1 по рекомендации стоматологов при кровоточивости десен. Зубная паста Parodontax Экстракты трав эффективно борется с воспалением и кровоточивостью десен, придает ощущение чистоты и свежести. 5 причин выбрать parodontax Экстракты трав: - Содержит минеральную соль (натрия бикарбонат 67%)?; - Эффективно борется с воспалением и кровоточивостью десен; - Клинически доказано: помогает предотвратить заболевания десен, эффективно удаляя зубной налет – основную причину кровоточивости десен?; - Содержит экстракт имбиря, мяты и эвкалипта для ощущения чистоты и свежести; - Содержит фтор для укрепления зубов. Состав Sodium Bicarbonate, Aqua, Glycerin, Alcohol, Hydrated Silica, Cocamidopropyl Betaine, Aroma, Mentha Arvensis Oil, Mentha Piperita Oil, Xanthan Gum, Sodium Fluoride, Sodium Saccharin, Titanum Dioxide, Salvia Officinalis Oil, Limonene, Echinacea Purpurea Flower/Leaf/Stem Juice, Krameria Triandra Extract, Linalool, Commiphora Myrrha Extract, Chamomilla Recutita Extract, Cl 77491. Массовая доля фторида 1400 ppm. Комплектация Зубная паста Parodontax Экстракты трав, 75 мл - 1шт Способ применения Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "4bfa256b-bc48-4402-b0bd-d7917727a469", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-speshl-Jasmine-Whitening-Zhasmin-Vayt-otbelivayushchaya-75ml_721713095", "title": "Сплат зубная паста спешл Jasmine Whitening Жасмин Вайт отбеливающая 75мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста спешл Jasmine Whitening Жасмин Вайт отбеливающая 75мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/721713095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав : Aqua, Hydrogenated Starch Hydrolysate, Hydrated Silica, Glycerin, Dicalcium Phosphate Dihydrate, Calcium Hydroxyapatite, Tetrasodium Pyrophosphate, Aroma, Cellulose Gum, Sodium Lauroyl Sarcosinate, Benzyl Alcohol, Dipotassium Glycyrrhizate, Tetrasodium Glutamate Diacetate, Zinc Oxide, Menthyl Lactate, Salvia Officinalis Extract, Punica Granatum Seed Extract, Juglans Regia Leaf Extract, Camellia Sinensis Leaf Extract, Foeniculum Vulgare Seed Extract, Stevia Rebaudiana Leaf Extract, Menthol, Papain, Helianthus Annuus Seed Oil, Sodium Hydroxide, Linalool. Описание: Инновационная зубная паста Jasmine Whitening для интенсивного растительного отбеливания. Запатентованная* система De-Smoke® (формула состава зубной пасты) эффективно удаляет налет и обеспечивает противовоспалительный и антиоксидантный эффект, а также бережно и безопасно отбеливает эмаль зубов до 2,5 оттенков в домашних условиях. Система De-Smoke® состоит из активных компонентов и соединений 5 природных экстрактов: • Зеленый чай – обладает выраженным противомикробным действием и освежает дыхание. • Гранат – обладает противомикробным свойством, способствует борьбе с кариесогенными бактериями, а также укрепляет эмаль за счет фосфора и кальция. • Фенхель – оказывает противовоспалительное действие на слизистую полости рта. • Шалфей – обладает противовоспалительным и антимикробным эффектом, защищает и укрепляет десны. • Грецкий орех – препятствует образованию зубного налета. Результативность системы De-Smoke® обеспечивают терпены и терпеноиды – активные соединения природных экстрактов состава пасты. Они расщепляют налет и удаляют темные пятна с зубов, в том числе смол (от курения сигарет), а также обеспечивают хороший противовоспалительный и антиоксидантный эффект. Один из активных компонентов зубной пасты – дикалий глицирризинат, полученный из корня солодки (лакричника). Вступая в реакцию с водой, дикалий глицирризинат превращается в глицирризиновую кислоту, которая борется с кариесогенными бактериями и оказывает антиоксидантное воздействие. Оксид цинка, в свою очередь, обеспечивает антибактериальное и противовоспалительное воздействие, а высокая концентрация гидроксиапатита укрепляет эмаль. Паста SPLAT® SPECIAL Jasmine Whitening светло-кремового цвета и обладает приятным, слегка сладким жасминово-мятным вкусом и нежным цветочным ароматом. Ментол и ментил лактат, входящие в состав, обеспечивают продолжительную свежесть дыхания. Противопоказания: Индивидуальная непереносимость компонентов. Способ применения и дозы: Ежедневная гигиена полости рта. Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд. Рекомендуется чистить зубы 2 раза в день после приема пищи. Особые указания: Не содержит: парабены, SLS/SLES (кроме кокосульфата), глютен, диоксид титана, этиловый спирт и глицерин животного происхождения. Форма выпуска: Туба, 75 мл. Условия и сроки хранения: при температуре от 0 до +25С."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "bbdd0d17-621d-4286-8394-2d7501f723ed", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-sensitive-zubnaya-pasta-65g_738912258", "title": "Lacalut sensitive зубная паста 65г", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut sensitive зубная паста 65г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/738912258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Dr.Theiss Naturwaren GmbH, Германия, ; Aqua, Hydrogenated Starch Hydrolysate, Hydrated Silica, Poloxamer 188, Sodium Lauryl Sulfate, Aroma, Hydroxyethylcellulose, Propylene Glycol, Aluminum Lactate, Sodium Myristyl Sulfate, Olaflur, Sodium Fluoride, Sodium Saccharin, Sodium Cetyl Sulfate, Показания Для чувствительных зубов. Противопоказания Индивидуальная непереносимость компонентов. Фармакологическое действие Зубная паста Lacalut sensitive содержит двойную комбинация фторидов, которая позволяет реминерализовать зубную эмаль и снизить ее чувствительность. Антисептик и лактат алюминия в составе пасты снижают воспаление и кровоточивость десен, которые часто сопровождают повышенную чувствительность зубов в области шейки. Растительный компонент бисаболол усиливает противовоспалительное действие зубной пасты. Активные компоненты: Аминофторид - восстанавливает эмаль Хлоргексидин - снижает воспаление Абразив - удаляет налет Фторид натрия - защищает от кариеса Лактат алюминия - укрепляет десны Бисаболол - антибактериальный эффект Способ применения и дозировка Рекомендуется чистить зубы пастой 2 раза в день: утром после завтрака и вечером после последнего приема пищи с использованием зубной щетки Lacalut sensitive с мягкими щетинками. Для пролонгации действия зубной пасты после вечерней чистки лучше использовать ополаскиватель для полости рта Lacalut sensitive. В течение дня рекомендуется использовать зубную нить Lacalut после каждого приёма пищи. Состав Aqua, Hydrogenated Starch Hydrolysate, Hydrated Silica, Poloxamer 188, Sodium Lauryl Sulfate, Aroma, Hydroxyethylcellulose, Propylene Glycol, Aluminum Lactate, Sodium Myristyl Sulfate, Olaflur, Sodium Fluoride, Sodium Saccharin, Sodium Cetyl Sulfate, Chlorhexidine Digluconate, Bisabolol, CI 77891. Содержание ионов фтора 1476 ррm. Абразивность 35."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "728e310d-cf78-4df9-a2b2-37abe7bedca1", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Global-White-Whitening-Enzyme-zubnaya-pasta-enzimnoe-otbelivanie-100g_738571562", "title": "Global White Whitening Enzyme зубная паста энзимное отбеливание 100г", "marketing_tags": [], "brand": "Зеленая дубрава ЗАО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Global White Whitening Enzyme зубная паста энзимное отбеливание 100г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/738571562.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Низкоабразивная зубная паста Enzyme бережно осветляет эмаль и способствует снижению чувствительности. Экстракт папайи расщепляет поверхностный зубной налет, способствует бережному очищению и осветлению эмали. Витамин С улучшает обменные процессы в полости рта, способствует предотвращению кровоточивости и воспаления десен. Ксилитол подавляет рост кариесогенных бактерий. Зубная паста Enzyme является первым этапом (подготовка к отбеливанию) в комплексном уходе за зубами."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "dac200bd-bcf6-4e11-a72d-635c65ce8528", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-aktiv-zubnaya-pasta-zashchita-desen-i-snizhenie-chuvstvitelnosti-65g_738862258", "title": "Lacalut aktiv зубная паста защита десен и снижение чувствительности 65г", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut aktiv зубная паста защита десен и снижение чувствительности 65г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/738862258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Комплексное действие зубной пасты Lacalut aktiv защита десен и снижение чувствительности направлено на укрепление десен и уменьшение гиперестезии. Антисептик снижает количество бактерий в полости рта и предотвращает воспаление, лактат алюминия уплотняет рыхлые десны и уменьшает их кровоточивость. Комплекс неорганических солей снижает повышенную чувствительность зубов на различные раздражители. Фторид укрепляет эмаль и защищает ее от кариеса. Применение: Рекомендуется чистить зубы пастой 2 раза в день: утром после завтрака и вечером после последнего приема пищи с использованием зубной щетки Lacalut Aktiv с мягкими щетинками. Для пролонгации действия зубной пасты после вечерней чистки лучше использовать ополаскиватель для полости рта Lacalut aktiv. В течение дня рекомендуется использовать зубную нить Lacalut после каждого приёма пищи. Состав: Aqua, Hydrogenated Starch Hydrolysate, Hydrated Silica, Potassium Chloride, Strontium Acetate, Poloxamer 188, Sodium Lauryl Sulfate, Aroma, Hydroxyethylcellulose, Aluminum Lactate, Sodium Myristyl Sulfate, Sodium Fluoride, Menthol, Sodium Saccharin, Sodium Cetyl Sulfate, Chlorhexidine Digluconate, CI 77891. Содержание ионов фтора 1450 ppm. Абразивность 40-50."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "1622bfe4-dfdb-4de4-a53b-1904ec872b5c", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-white-&-repair-zubnaya-pasta-65g_581632258", "title": "Lacalut white & repair зубная паста 65г", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut white & repair зубная паста 65г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/581632258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Комплексный состав зубной пасты LACALUT white & repair обеспечивает укрепление и восстановление эмали, бережно осветляет ее и заботится о деснах. Зубная паста Lacalut White&repair создана для людей, ценящих гладкую и чистую зубную эмаль. Использование пасты позволяет осветлить зубную эмаль до природного оттенка. Идеальна для курильщиков и любителей чая и кофе. Мягкий абразив и пирофосфат тщательно удаляют бактериальный налет, деликатно полируют эмаль, восстанавливая природную белизну зубов. Гидроксиапатит способствует реминерализации и укреплению зубной эмали. Лактат алюминия и антисептик укрепляют десны, предотвращают их воспаление и кровоточивость. Фторид натрия обеспечивает защиту от кариеса. - Реминерализует эмаль. - Сохраняет природную белизну зубов. - Тонизирует десны. - Формирует устойчивость к кариесу. Показания Укрепление зубов и безопасное отбеливание. Зубная паста для осветления эмали и ее гладкости. Зубная паста для ежедневного применения. Противопоказания Индивидуальная непереносимость компонентов. Особые указания Содержание ионов фтора: 1357 ppm. Содержит фтористый натрий. RDA: 100. Рекомендуется использовать зубную пасту не менее двух раз в день. Способ применения и дозировка Рекомендуется чистить зубы пастой 2 раза в день: утром после завтрака и вечером после последнего приема пищи. Для достижения наибольшего осветляющего эффекта лучше использовать зубную щетку средней жесткости Lacalut white. Для пролонгации действия зубной пасты после вечерней чистки идеально подойдет ополаскиватель Lacalut white. В течение дня рекомендуется использовать зубную нить после каждого приёма пищи. Состав Aqua, Hydrated Silica, Hydrogenated Starch Hydrolysate, Hydroxyapatite, Glycerin, Poloxamer 188, Sodium Lauryl Sulfate, Disodium Pyrophosphate, Aroma, Cellulose Gum, Aluminum Lactate, Pentasodium Triphosphate, Tetrapotassium Pyrophosphate, Sodium Myristyl Sulfate, Sodium Fluoride, Menthol, Sodium Saccharin, Sodium Cetyl Sulfate, Chlorhexidine Digluconate, Limonene."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "be6d6e77-befa-46e2-9192-0b50c80b1e67", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-sensitive-zubnaya-pasta-90g_738882258", "title": "Lacalut sensitive зубная паста 90г", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut sensitive зубная паста 90г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/738882258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Зубная паста Lacalut sensitive содержит двойную комбинация фторидов, которая позволяет реминерализовать зубную эмаль и снизить ее чувствительность. Антисептик и лактат алюминия в составе пасты снижают воспаление и кровоточивость десен, которые часто сопровождают повышенную чувствительность зубов в области шейки. Растительный компонент бисаболол усиливает противовоспалительное действие зубной пасты. Применение Рекомендуется чистить зубы пастой 2 раза в день: утром после завтрака и вечером после последнего приема пищи с использованием зубной щетки Lacalut sensitive с мягкими щетинками. Для пролонгации действия зубной пасты после вечерней чистки лучше использовать ополаскиватель для полости рта Lacalut sensitive. В течение дня рекомендуется использовать зубную нить Lacalut после каждого приёма пищи. Состав Aqua, Hydrogenated Starch Hydrolysate, Hydrated Silica, Poloxamer 188, Sodium Lauryl Sulfate, Aroma, Hydroxyethylcellulose, Propylene Glycol, Aluminum Lactate, Sodium Myristyl Sulfate, Olaflur, Sodium Fluoride, Sodium Saccharin, Sodium Cetyl Sulfate, Chlorhexidine Digluconate, Bisabolol, CI 77891. Содержание ионов фтора 1476 ррm. Абразивность 35."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "f8c11c62-8a94-4d7b-ac84-7577445db3f4", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Perioe-zubnaya-pasta_gel-otbelivayushchaya-s-legkim-tsitrusovym-vkusom-285g_790869615", "title": "Perioe зубная паста-гель отбеливающая с легким цитрусовым вкусом 285г", "marketing_tags": [], "brand": "LG Household и Health Care Ltd", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Perioe зубная паста-гель отбеливающая с легким цитрусовым вкусом 285г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/790869615.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание. Perioe зубная паста отбеливающая 285 г Зубная паста во флаконе с дозатором: Не нужно больше выдавливать пасту, достаточно просто нажать на помпу. Сделайте Вашу ежедневную чистку зубов приятной. Упаковка с помпой поможет экономично расходовать пасту. Зубная паста в виде геля. Гель быстро растворяется и пенится. Пузырьки зубной пасты обволакивают каждый зуб, проникая в самые труднодоступные места, тем самым уменьшают риск появления кариеса. Большой объем. Флакон вмещает в себя 3 обычных тюбика зубной пасты. Модная и современная упаковка поможет сэкономить место в ванной комнате и дополнит интерьер. Применение: Нанести необходимое количество зубной пасты на зубную щетку и почистить зубы. Состав: GLYCERIN, WATER, HYDRATED SILICA, SODIUM LAURYL SULFATE, FLAVOR, XANTHAN GUM, CELLULOSE GUM, TETRASODIUM PYROPHOSPHATE, SODIUM SACCHARIN, SODIUM FLUORIDE (1400 ppm), SORBITAN OLEATE, TOCOPHERYL ACETATE"}, "variants": 1},
{"timestamp": 1693302511, "RPC": "2f762ae5-1c40-4714-aeb6-f5952bc75dbd", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-speshl-Black-lotus-chernyy-lotus-otbelivayushchaya-75-ml_991313095", "title": "Сплат зубная паста спешл Black lotus черный лотус отбеливающая 75 мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста спешл Black lotus черный лотус отбеливающая 75 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/991313095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Мультикомпонентная черная зубная паста осветляет эмаль зубов, возвращая им природную белизну и блеск Бамбуковый уголь эффективно очищает от налета и бактерий, способствует предотвращению развития кариеса. Бамбуковый уголь имеет многовековую историю – первое упоминание применения ингредиента относится еще к 1486 году. Экстракт лотоса обладает сильным антибактериальным действием и интенсивно освежает дыхание. Содержит антиоксиданты: кверцетин, лютеолин, камферол, изокверцитрин, которые защищают десна от воспаления и укрепляют их. Экстракт орхидеи способствует поддержанию тканей пародонта в здоровом состоянии. Розовая вода и композиция из натуральных цветочных экстрактов создают уникальный тонкий аромат."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "ef7be29f-2bc6-4247-8494-ab4c6b683d04", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Podarok-Splat-zubnaya-pasta-chernoe-derevo-20ml_91123095", "title": "Подарок Сплат зубная паста черное дерево 20мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Подарок Сплат зубная паста черное дерево 20мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/91123095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание Отбеливающая зубная паста Blackwood / Черное дерево, 75 мл ДЛЯ СИЛЬНЫХ ДУХОМ МОЩНОЕ ОТБЕЛИВАНИЕ И НОРМАЛИЗАЦИЯ pH-БАЛАНСА ПОЛОСТИ РТА Высокоактивная черная зубная паста СПЛАТ БЛЭКВУД специально создана для тех, кому нужна максимальная свежесть дыхания, естественная белизна здоровых зубов и длительный антибактериальный эффект. Экстракт ягод можжевельника и комплекс активных компонентов обеспечивают защиту от бактерий и образования налета. Высокоэффективный антисептик Biosol препятствует размножению бактерий и поддерживает тонус десен. Карельский березовый уголь отбеливает, поглощает запах и адсорбирует загрязнения, а также формирует уникальный, блестящий черный цвет пасты. Паста эффективно и безопасно отбеливает зубы, сдерживает рост бактерий и сохраняет свежесть дыхания, эффективно защищает от образования зубного камня и нормализует pH слюны. Терпкий аромат можжевельника. Без фтора. Активные компоненты: экстракт можжевельника, уголь активированный, Biosol, экстракт стевии. Эффект: - Березовый уголь отбеливает эмаль и поглощает запах. - Экстракт ягод можжевельника создает непревзойденный антибактериальный эффект. - Высокоэффективный антисептик Biosol обладает противовоспалительными свойствами. Состав Отбеливающая чёрная зубная паста без фтора SPLAT Special BLACKWOOD ЧЁРНОЕ ДЕРЕВО, 75 мл,  2шт Комплектация Sp ЧЕРНОЕ ДЕРЕВО зубная паста (х2), 75 мл Способ применения Разработана для использования с 14 лет. Рекомендуется чистить зубы 2 раза в день после приема пищи"}, "variants": 1},
{"timestamp": 1693302511, "RPC": "55000864-7cd8-45ee-870c-4facc8cc1b9d", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Sensodin-ekstra-otbelivanie-75-ml_198629877", "title": "Зубная паста Сенсодин экстра отбеливание 75 мл", "marketing_tags": [], "brand": "ГСК Консьюмер Хелскер Левице с.р.о.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Сенсодин экстра отбеливание 75 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/198629877.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Зубная паста Sensodyne Экстра Отбеливание эффективно снижает повышенную чувствительность зубов, обеспечивает защиту от чувствительности в течение всего дня, а также помогает бережно удалять потемнения зубной эмали, восстанавливая естественную белизну зубов. При чистке зубов 2 раза в день паста Sensodyne Экстра Отбеливание также защищает от кариеса благодаря содержанию фтора."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "bbe67ba6-81ac-430c-bdf3-d861ec958bd7", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Parodontaks-ftor-50ml_458089877", "title": "Зубная паста Пародонтакс фтор 50мл", "marketing_tags": [], "brand": "ГСК Консьюмер Хелскер Левице с.р.о.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Пародонтакс фтор 50мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/458089877.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Зубная паста parodontax С фтором специально разработана для устранения воспаления и кровоточивости десен, а также поддержания здоровья десен, крепости зубов и свежести дыхания."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "b4779747-1ca9-451c-ba78-2a41868e50c7", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Sensodin-glubokoe-ochishchenie-75g_875369877", "title": "Зубная паста Сенсодин глубокое очищение 75г", "marketing_tags": [], "brand": "ГСК Консьюмер Хелскер Левице с.р.о.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Сенсодин глубокое очищение 75г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/875369877.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав Aqua, Hydrated Silica, Sorbitol, Glycerin, Pentasodium Triphosphate, Potassium Nitrate, PEG-6, Sodium Lauryl Sulfate, Aroma, Xanthan Gum, Sodium Hydroxide, Cocamidopropyl Betaine, Sodium Fluoride, Sodium Saccharin, Limonene, Cl 42090. Содержит фтористый натрий. Массовая доля фторида 0,14 F\" (1450ррm) Способ применения Чистите зубы два раза в день как обычной зубной пастой. После чистки зубов необходимо прополоскать рот водой и сплюнуть. Не чистить зубы более трех раз в день. Закрывайте колпачок после каждого использования, чтобы предотвратить воздействие влаги на зубную пасту. Рекомендовано для взрослых и детей старше 14 лет. Повышенная чувствительность зубов может быть признаком более серьезных проблем, требующих незамедлительного лечения. Если болевые ощущения приобретают постоянный характер или усиливаются, проконсультируйтесь со стоматологом."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "b630e227-28cb-405f-b265-1c0f4ad527fc", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Sensodin-F-50ml_458109877", "title": "Зубная паста Сенсодин F 50мл", "marketing_tags": [], "brand": "ГСК Консьюмер Хелскер Левице с.р.о.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Сенсодин F 50мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/458109877.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Не дайте чувствительности зубов нарушить ваши планы – зубные пасты Sensodyne помогают наслаждаться горячей и холодной едой, которую вы так любите! Зубные пасты Sensodyne помогают обеспечивать длительную защиту чувствительных зубов 1,2 для снижения болезненных ощущений, вызванных повышенной чувствительностью зубов, а также способствуют профилактике кариеса 1,3 и свежести вашего дыхания. Позаботьтесь о здоровье полости рта вместе с зубной пастой Sensodyne с Фтором. Зубная паста Sensodyne с Фтором: - Способствует профилактике кариеса 1,3 - Освежает дыхание - Имеет индекс абразивности (RDA) 60. Используйте в комплекте с любой зубной щеткой Sensodyne. 1.При использовании 2 раза в день. 2.JeandotJetal. Efficacy of toothpastes containing potassium chloride or potassium nitrate on dentin sensitivity. Clinic (French) 2007. 3.Благодаря содержанию фтора Способ применения Всегда следуйте инструкции на упаковке. Чистите зубы два раза в день, но не более трех раз. После чистки зубов необходимо прополоскать рот водой. Повышенная чувствительность зубов может быть признаком более серьезных проблем, требующих незамедлительного лечения. Если болевые ощущения приобретают постоянный характер или усиливаются, проконсультируйтесь со стоматологом."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "8d3e6412-714b-4593-8281-f3c8320c82dd", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Lesnoy-balzam-shalfey_aloe_vera-75ml_546953641", "title": "Зубная паста Лесной бальзам шалфей/алоэ-вера 75мл", "marketing_tags": [], "brand": "Юнилевер Русь ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Лесной бальзам шалфей/алоэ-вера 75мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/546953641.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Новая зубная паста Лесной бальзам c иммуноактивным действием помогает решить проблему воспаления десен и в 2 раза улучшает работу собственного иммунитета полости рта, снижая риск развития проблем с деснами1. Особенности состава: Насыщенный хвойный вкус. Содержит хвойных комплекс (на основе экстрактов пихты, живицы, можжевельника) с отваром 5 целебных трав, экстрактом шалфей и соком алоэ. Богатый натуральный состав способствует снижению воспалений и отечности десен, блокирует развитие воспалительного процесса и стимулирует восстановление мягких тканей полости рта."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "b8580016-f2e9-4e4e-9ee8-3ab8819d94ea", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Sensodin-pasta-zubnaya-vosstanovlenie-i-zashchita-otbeliv-75ml_753929877", "title": "Сенсодин паста зубная восстановление и защита отбелив 75мл", "marketing_tags": [], "brand": "ГСК Консьюмер Хелскер Левице с.р.о.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сенсодин паста зубная восстановление и защита отбелив 75мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/753929877.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Назначение Зубная паста для чувствительных зубов. Описание Если Вы испытываете кратковременную резкую острую боль при употреблении горячей или холодной пищи и напитков, при чистке зубов и даже при вдыхании холодного воздуха, это может быть повышенная чувствительность зубов. Чувствительность зубов может возникать при стирании твёрдой зубной эмали, что приводит к оголению более мягкого, чувствительного дентина, находящегося под ней. Sensodyne Восстановление и Защита обнаруживает чувствительные участки зубов. NovaMin начинает действовать при контакте со слюной и присоединяется к оголённому дентину, формируя защитный слой, помогающий восстановить уязвимые участки. Зубная паста Sensodyne Восстановление и Защита - это сочетание уникальной технологии NovaMin и фторида. Novamin - передовая кальций-фосфатная технология, образует репаративный подобный гидроксиапатиту слой на поверхности оголённого дентина и внутри дентинных канальцев (6-9, 15). Создаёт эффективный и прочный барьер против боли при повышенной чувствительности зубов (6-9, 15). Имеет великолепный вкус, который придает свежесть дыханию, ощущение чистоты зубов, а также способствует бережному отбеливанию зубов. Результат Зубная паста Сенсодин Восстановление и Защита это средство личной гигиены предназначено для снижения чувствительности зубов, а также для восстановления, бережного отбеливания и защиты зубной эмали. Зубная паста эффективно уменьшает чувствительность зубов, создавая защитный барьер, и снимает болезненные ощущения, которые возникают от кислой и сладкой, холодной и горячей еды, предотвращая их появление. Она отличается новым освежающим ароматом с мятными нотками, который придает дыханию приятную свежесть. Специальные указания Чистить зубы необходимо 2 раза в день."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "9602ce8c-e5b8-479d-9f2c-c1765e3eda35", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lesnoy-balzam-zubnaya-pasta-profilakticheskaya-dlya-ukrepleniya-desen-mozhzhevelovye-yagody_kora-duba-150g_673473641", "title": "Лесной бальзам зубная паста профилактическая для укрепления десен можжевеловые ягоды/кора дуба 150г", "marketing_tags": [], "brand": "Юнилевер Русь ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Лесной бальзам зубная паста профилактическая для укрепления десен можжевеловые ягоды/кора дуба 150г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/673473641.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание Бренд Лесной бальзам - это проверенные продукты, способствующие снижению воспаления, кровоточивости десен и обеспечивающие качественную профилактику основных проблем полости рта в домашних условиях. Лесной Бальзам зубная паста для десен с можжевеловыми ягодами и корой дуба . Внешний вид: Плотная паста белого цвета с мятной свежестью и вкусом целебных трав. 95% ингредиентов натурального происхождения. Особенности состава: Содержит фтористый натрий. Паста содержит экстракт коры дуба, ягод можжевельника и хвойные смолы. Рекомендована при появлении кровоточивости десен при чистке зубов, для ухода за ослабленными деснами. Обладает иммуноактивным действием Лесной бальзам поддерживает иммунитет и усиливает эффективность естественных защитных функций полости рта за счет улучшения качества гигиены. Свойства подтверждены клиническими испытаниями УГМУ Минздрава РФ, 2018. Клинически доказано: укрепляет десны до 84%2. [2] при совместном использовании зубной пасты и ополаскивателя; свойства подтверждены клинически УГМУ Минздрава РФ, 2018.Не является лекарственным средством. Применение не освобождает от посещения стоматолога. Имеет насыщенный хвойный вкус с оптимальной степенью освежения. Результат: Гигиена полости рта, очищение, укрепление зубов Показания Рекомендована при появлении кровоточивости десен при чистке зубов, для ухода за ослабленными деснами. Противопоказания индивидуальная непереносимость отдельных компонентов. Содержит фтористый натрий. Не использовать для лиц младше 14 лет. В случае потребления фтора из других источников обратитесь к стоматологу или врачу. Способ применения и дозы Рекомендуем чистить зубы 2-3 минуты не менее двух раз в день и использовать ополаскиватель после каждой чистки зубов для качественного удаления зубного налета и эффективной профилактики основных проблем десен и зубов."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "ef948f78-e121-4a4c-b965-a9fd80b1a0bd", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-Aktiv-zubnaya-pasta-zashchita-desen-i-berezhnoe-otbelivanie-50-ml_754112258", "title": "Lacalut Актив зубная паста защита десен и бережное отбеливание 50 мл", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut Актив зубная паста защита десен и бережное отбеливание 50 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/754112258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Зубная паста с уникальной формулой aktiv и гиалуроновой кислотой предотвращает воспаление и кровоточивость дёсен. Благодаря природным ферментам в составе способствует устранению зубного налета и восстановлению природной белизны зубов. Уникальная формула aktiv с лактатом алюминия тонизирует и укрепляет дёсны, предотвращает их воспаление и кровоточивость. Фторид защищает зубы от кариеса. Дополнительные минералы предотвращают деминерализацию зубной эмали. Гиалуроновая кислота увлажняет и предотвращает сухость полости рта. Природные ферменты способствуют восстановлению природной белизны зубов, не травмируя зубную эмаль."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "c93aaa4c-6c0d-4769-bf32-5727da146576", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Pomorin-Regular-zubnaya-pasta-ezhednevnaya-zashchita-100ml_744454145", "title": "Pomorin Regular зубная паста ежедневная защита 100мл", "marketing_tags": [], "brand": "Дентал-косметик-Рус ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Pomorin Regular зубная паста ежедневная защита 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/744454145.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав Aqua, Hydrated Silica, Maris Aqua, Glycerin, Cellulose Gum, Sodium Cocoyl Glutamate,  Aroma, Sodium Saccharin, Sodium Benzoate, Potassium Sorbate, Citric Acid, CI 77891. Описание POMORIN REGULAR ЗУБНАЯ ПАСТА ЕЖЕДНЕВНАЯ ЗАЩИТА - паста для ежедневного ухода за полостью рта Внешний вид и свойства: паста белого цвета с оригинальным запахом Паста для ежедневного ухода за полостью рта POMORIN Regular Daily Protection обеспечивает комплексную защиту зубов и дёсен. Современный уникальный состав содержит активное действующее вещество - Рапу Поморийского озера. Рапа является сложной многокомпонентной системой, содержащей более 35 микроэлементов: Са, Cu, Zn, K, Na, P, Mn, соли, ферменты, энзимы, микроводоросли и хлорофилл. Уникальное действие Рапы Поморийского озера*: • Активизирует антибактериальную функцию слюны • Увеличивает устойчивость эмали • Снимает воспаление пародонта • Останавливает кровоточивость десен • Заживляет мелкие ранки во рту • Регулирует кислотно-щелочной баланс в ротовой полости *подтверждено клиническими испытаниями Ежедневное использование POMORIN Regular Daily Protection: • очищает и укрепляет эмаль, • улучшает здоровье десен в целом полости рта • защищает от развития кариеса, • обеспечивает свежее дыхание, • препятствует образованию зубного налета Насыщенная концентрация рапы Поморийского озера заботится о здоровой улыбке на всех уровнях. Содержание рапы Поморийского озера - 20%. Специальные особенности: Без SLS. Без фтора. Без парабенов. Без антибиотиков. Показания Уход за полостью рта - для ежедневного ухода, обеспечивает комплексную защиту зубов и дёсен. Противопоказания Индивидуальная непереносимость компонентов продукта. При появлении каких-либо раздражений или аллергических реакций немедленно прекратить использование. Способ применения и дозы Ежедневно 2 раза в день (утром и вечером): 1.Нанести пасту на зубную щетку. 2.Почистить зубы выметывающими движениями от десны. 3.Прополоскать рот водой, затем почистить язык и внутреннюю поверхность щек. 4.Еще раз прополоскать рот. Особые указания Меры предосторожности: Беречь от детей! Не глотать!"}, "variants": 1},
{"timestamp": 1693302511, "RPC": "c660fade-5234-4e0d-90ea-8f17d35e338f", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Blend_a_med-Anti_karies-s-aktivnym-ftorom-svezhest-50ml_877849860", "title": "Зубная паста Blend-a-med Анти-кариес с активным фтором свежесть 50мл", "marketing_tags": [], "brand": "Procter и Gamble Manufactura (Tianjin) Co., Ltd. No.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Blend-a-med Анти-кариес с активным фтором свежесть 50мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/877849860.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав Aqua, Hydrated Silica, Sorbitol, Sodium Lauryl Sulfate, Cellulose Gum, Aroma, Sodium Saccharin, Sodium Fluoride, Carbomer, CI 77891, Trisodium Phosphate, Limonene, CI 74160 Описание Бренд BLEND-A-MED BLEND-A-MED ЗУБНАЯ ПАСТА КАЛЬЦИ-СТАТ АНТИ-КАРИЕС СВЕЖЕСТЬ - максимальная защита от кариеса, с активным Фтором. Анти-Кариес Кальци-Стат Свежесть помогает максимально защищать зубы от кариеса, укрепляя зубную эмаль. Её уникальная формула с системой «Кальци-Стат» способствует поступлению естественного кальция и минеральных элементов в состав зубной эмали. Чистка зубов с Blend-a-med Анти-Кариес Кальци-Стат Свежесть поможет Вам: - Остановить развитие кариеса на ранней стадии его образованияx. - Предотвратить образование кариеса. - Обеспечить эффективное очищение зубов и свежее дыхание. Содержит фторид натрия (0,321%) (массовая доля фторида 1450 частиц на миллион). Общее описание Парафармацевтика Показания предназначена для ежедневной гигиены полости рта. Противопоказания Индивидуальная непереносимость компонентов продукта."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "11d1b1b8-6bfa-439d-aa8a-cf131e1dfa83", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-aktiv-zubnaya-pasta-zashchita-desen-i-berezhnoe-otbelivanie-65g_738892258", "title": "Lacalut aktiv зубная паста защита десен и бережное отбеливание 65г", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut aktiv зубная паста защита десен и бережное отбеливание 65г"], "price_data": {"current": 245.1, "original": 245.1, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 1}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/738892258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Зубная паста при воспалении десен с растительными ферментами, гиалуроновой кислотой и хлоргексидином. Показания Для людей, склонных к воспалительным заболеваниям десен. Противопоказания Индивидуальная непереносимость компонентов. Фармакологическое действие Зубная паста Lacalut aktiv защита десен&бережное отбеливание разработана на основе рецептуры классического Lacalut aktiv. Основной состав пасты дополняют гиалуроновая кислота, которая увлажняет слизистую оболочку полости рта, и растительные ферменты для осветления зубной эмали. Антисептик в составе пасты эффективно снижает количество бактерий, вызывающих воспаление, лактат алюминия заметно снижает кровоточивость десен, фторид укрепляет эмаль и защищает от кариеса. Активные компоненты: Лактат алюминия - укрепляет десны Хлоргексидин - снижает воспаление Бромелаин и папаин - расщепляют налет Фторид натрия - защищает от кариеса Абразив - удаляет налет Гиалуроновая кислота - увлажняет слизистую Способ применения и дозировка Рекомендуется чистить зубы пастой 2 раза в день: утром после завтрака и вечером после последнего приема пищи с использованием зубной щетки Lacalut Aktiv с мягкими щетинками. Для пролонгации действия зубной пасты после вечерней чистки лучше использовать ополаскиватель для полости рта Lacalut aktiv. В течение дня рекомендуется использовать зубную нить Lacalut после каждого приёма пищи. Состав Aqua, Hydrogenated Starch Hydrolysate, Hydrated Silica, Poloxamer 188, Sodium Lauryl Sulfate, Aroma, Xanthan Gum, Aluminum Lactate, Sodium Myristyl Sulfate, Disodium EDTA, Sodium Fluoride, Menthol, Sodium Hyaluronate, Magnesium Citrate, Calcium Glycerophosphate, Sodium Cetyl Sulfate, Sodium Saccharin, Lactose, Bromelain, Chlorhexidine Digluconate, Sodium Hydroxide, Maltodextrin, Papain, CI 77891. Содержание ионов фтора 1450 ppm. Абразивность 90."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "ac6ec0d5-1f6b-452d-a13d-5470c45e50b2", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-aktiv-zubnaya-pasta-90g_738972258", "title": "Lacalut aktiv зубная паста 90г", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut aktiv зубная паста 90г"], "price_data": {"current": 312.5, "original": 312.5, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 2}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/738972258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активное вещество: Aqua, Hydrated Silica, Hydrogenated Starch Hydrolysate, Poloxamer 188, Sodium Lauryl Sulfate, Aroma, Hydroxyethylcellulose, Aluminum Lactate, Sodium Myristyl Sulfate, Sodium Fluoride, Menthol, Sodium Saccharin, Sodium Cetyl Sulfate, Chlorhexidine Digluconate, Sodium Hydroxide, CI 77891. Содержание ионов фтора 1450 ppm. Абразивность 90. Описание: Зубная паста Lacalut aktiv создана для людей, страдающих воспалительными заболеваниями десен: гингивит, пародонтит. Lacalut aktiv содержит антисептик хлоргексидин, который быстро уничтожает большинство бактериальных возбудителей воспаления. Лактат алюминия в составе зубной пасты уплотняет рыхлые десны и уменьшает их кровоточивость. Эффективная и безопасная абразивность зубной пасты позволяет хорошо удалить зубной налет и бактерии с зубной эмали. Фторид в составе пасты укрепляет эмаль и защищает ее от кариеса. Форма выпуска: Туба 90 г Показания к применению Зубная паста при воспалении и кровоточивости десен Способ применения и дозы Рекомендуется чистить зубы пастой 2 раза в день: утром после завтрака и вечером после последнего приема пищи с использованием зубной щетки Lacalut aktiv с мягкими щетинками. Для пролонгации действия зубной пасты после вечерней чистки лучше использовать ополаскиватель для полости рта Lacalut aktiv. В течение дня рекомендуется использовать зубную нить Lacalut после каждого приёма пищи."}, "variants": 1},
{"timestamp": 1693302511, "RPC": "42e52dcf-51d9-45c5-91fe-3a5f67c9b426", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Podarok-Splat-zubnaya-pasta-speshl-Wonderwhite-vondervayt-otbelivayushchaya-75ml_326883095", "title": "Подарок Сплат зубная паста спешл Wonderwhite вондервайт отбеливающая 75мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Подарок Сплат зубная паста спешл Wonderwhite вондервайт отбеливающая 75мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/326883095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Профессиональные методы отбеливания могут иметь противопоказания, в то время как применение отбеливающих зубных паст – гораздо более щадящая процедура. В составе зубной пасты EXTREME WHITE содержание отбеливающего компонента пероксида карбамида сведено к минимальной рабочей концентрации (не больше 0,1%). Поэтому в домашних условиях процедура отбеливания происходит более мягко"}, "variants": 1},
{"timestamp": 1693302511, "RPC": "8e6a79c7-23b7-452a-ab11-7b95b1b11c03", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Podarok-Splat-zubnaya-pasta-BIO-Sensitive-White-snizhenie-chuvstvitelnosti-125g_739743095", "title": "Подарок Сплат зубная паста BIO Sensitive White снижение чувствительности 125г", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Подарок Сплат зубная паста BIO Sensitive White снижение чувствительности 125г"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/739743095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав , форма выпуска и упаковка Aqua, Hydrated Silica, Hydrogenated Starch Hydrolysate, Glycerin, Calcium Pyrophosphate, Sodium Coco-Sulfate, Aroma, Tetrasodium Pyrophosphate, Cellulose Gum, Zinc Gluconate, Ficus Carica Fruit Extract, Calcium/Magnesium/Zinc Hydroxyapatite, Stevia Rebaudiana Leaf Extract, Xanthan Gum, Ananas Sativus Fruit Extract, Menthyl Lactate, Bifida Ferment Lysate, Tocopheryl Acetate, PVP, Lysozyme, Glucose, Bisabolol, Mentha Piperita Oil, Citrus Paradisi Peel Oil, Coco-Glucoside, Sodium Benzoate, Potassium Sorbate, Citric Acid, Maltodextrin, Aspergillus/Tannic Acid Ferment Extract, Inositol, Mica, CI 77891, Limonene. Характеристика Зубная паста SPLAT Sensitive white обеспечивает снижение чувствительности и бережное отбеливание эмали. Содержит эфирные масла грейпфрута и мяты, которые освежают дыхание, гидроксиапатит кальция, магния и цинка, который является важным строительным материалом в эмали. Инновационная система BIO Sp.White System с гидроксиапатитом помогает укрепить зубы, полирует эмаль до блеска и способствует здоровью полости рта. Натуральная зубная паста SPLAT снижает чувствительность эмали, бережно отбеливает и полирует зубную эмаль до блеска, эффективно очищает поверхность зубов. Серия Professional направлена на эффективный профессиональный уход за полостью рта в домашних условиях. *Экспортная — данный продукт экспортируется из Российской Федерации. Инструкция Небольшое количество зубной пасты нанести на зубную щетку. Легкими, массирующими движениями чистить зубы в течение 3 минут. Прополоскать полость рта. При необходимости процедуру повторить. Рекомендуется чистить зубы 2 раза в день после приема пищи. Рекомендуется Для снижения чувствительности и бережного отбеливания эмали. Условия отпуска из аптек Без рецепта."}, "variants": 1},
{"timestamp": 1693302512, "RPC": "cbf6aa84-2f81-4a9d-a6bc-af4d31b9808c", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Asepta-aktiv-zubnaya-pasta-75ml-tuba_479001072", "title": "Асепта актив зубная паста 75мл туба", "marketing_tags": [], "brand": "АО Вертекс", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Асепта актив зубная паста 75мл туба"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/479001072.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Форма выпуска Зубная паста туба 75 мл. Упаковка Туба 75 мл. Фармакологическое действие Лечебно-профилактическая зубная паста «Асепта®» — средство гигиены полости рта с противовоспалительным эффектом, применяемое при лечении и для профилактики воспалительных заболеваний пародонта. Эффективность применения зубной пасты «Асепта®» обусловлена наличием в её составе следующих компонентов: Экстракты шалфея, календулы и зверобоя оказывают выраженное противомикробное и противовоспалительное действие. Фермент папаин расщепляет белковую матрицу назубных отложений, замедляет образование зубной бляшки, способствует растворению пигментированного налета, не повреждая зубную эмаль. Ксилит защищает зубы от кариеса, укрепляет зубную эмаль, успокаивает и защищает дёсны. Лечебно-профилактическая зубная паста «Асепта®»: Обладает антибактериальным действием. Снимает воспаление и кровоточивость дёсен. Удаляет зубной налёт и препятствует его дальнейшему образованию. Укрепляет зубную эмаль и защищает зубы от кариеса. Освежает дыхание. Показания Предназначена для обеспечения гигиены полости рта. Снятия воспаления десен. Удаления зубного налета и защиты зубов от кариеса. Противопоказания Индивидуальная непереносимость компонентов зубной пасты. Активные компоненты Экстракт растений. Действие Лечебно-профилактическая зубная паста АСЕПТА® предназначен для комплексного ухода за полостью рта и защиты десен от воспаления. Способ применения Небольшое количество зубной пасты нанести на зубную щетку. Чистить зубы круговыми движениями, одновременно аккуратно массируя десны. Полость рта ополоснуть небольшим количеством воды, задерживая ее на 20-30 секунд. Особые указания Чистить зубы необходимо 2 раза в день. Описание Лечебно-профилактическая зубная паста «Асепта®» — средство гигиены полости рта с противовоспалительным эффектом, применяемое при лечении и для профилактики воспалительных заболеваний пародонта. Состав Вода, кремния диоксид, сорбит, глицерин, ксилит, кокамидопропилбетаин, тетракалия пирофосфат, ПЭГ-400, натрия лауроилсаркозинат, тетранатрия пирофосфат, календулы экстракт, зверобоя экстракт, шалфея экстракт, ароматизатор, динатрия пирофосфат, титана диоксид, дикальций фосфат дигидрат, натрия метилпарабен, натрия карбоксиметилцеллюлоза, папаин, натрия сахаринат, лимонная кислота, ксантановая камедь, натрия пропилпарабен, краситель синий блестящий. Способ применения и дозы Чистить зубы 3 минуты не менее 2-х раз в день. Условия хранения Хранить при комнатной температуре в местах недоступных для детей. Срок годности См. на упаковке."}, "variants": 1},
{"timestamp": 1693302512, "RPC": "2f4f1e55-158a-43ef-be20-31532a3a2ec1", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-Uayt-zubnaya-pasta-50ml_32912258", "title": "Lacalut Уайт зубная паста 50мл", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut Уайт зубная паста 50мл"], "price_data": {"current": 233.1, "original": 233.1, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 1}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/32912258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Противопоказания Индивидуальная непереносимость компонентов продукта. Активные компоненты Абразивные вещества - микроскопические частицы - удаляют с поверхности зубов бактериальный налет и нежно полируют эмаль. Фториды - укрепляют эмаль зубов и предупреждают их повышенную чувствительность. Пирофосфаты – специальные соединения, препятствующие образованию зубного камня. Действие Оказывает гипосенситивное, противокариозное, повышающее резистентность зубной эмали к воздействию кислот действие. Способ применения Пасту можно использовать ежедневно, после каждого приема пищи, а можно и чередуя с другими пастами LACALUT. Оптимальный рекомендованный курс применения: 4 недели LACALUT white, 4 недели LACALUT fluor, после чего – повторный курс отбеливания. Особые указания Чистить зубы необходимо 2 раза в день. Описание Лечебно-профилактическая зубная паста для восстановления и поддержания природной белизны зубов. Регулярное применение зубной пасты Lacalut white возвратит зубам здоровый блеск и белизну.  Содержит дорогостоящий абразив с регулируемой сферической огранкой, он не царапает и не травмирует эмаль. Размер и форма абразивных частиц обеспечивают сверхпродуктивное и бережное отбеливание. Одобрена Стоматологической ассоциацией России (СтАР). Состав Лактат алюминия, натрия фторид, динатрия пирофосфат, тетракалия пирофосфат, пентанатрия трифосфат. Условия хранения Хранить при комнатной температуре в местах недоступных для детей. Срок годности Cм. на упаковке."}, "variants": 1},
{"timestamp": 1693302512, "RPC": "766a00d7-7f7e-4e8a-9d28-f1e917659208", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lacalut-Sensitiv-zubnaya-pasta-50ml_202782258", "title": "Lacalut Сенситив зубная паста 50мл", "marketing_tags": [], "brand": "Др. Тайсс Натурварен ГмбХ", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Lacalut Сенситив зубная паста 50мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/202782258.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Лактат алюминия, олафлур, натрия фторид, аллантоин,бисаболол. Действие Способствует удалению зубного налета (абразивные вещества пасты), ослабляет воспалительные процессы (хлоргексидин), оказывает вяжущий эффект (алюминия лактат), понижает чувствительность эмали зубов к холодному и горячему, сладкому и кислому и способствует укреплению структуры зубной эмали и предупреждает развитие кариеса (аминофторид и натрия фторид). Способ применения Зубную пасту лакалют сенситив рекомендуется использовать курсами 30-60 дней, чередуя пастами LACALUT alpin, LACALUT fluor. Популярный курс: утром fluor – для снижения чувствительности и укрепления эмали, а вечером alpin – для удаления накопившегося зубного налета и дополнительного уплотнения эмали. Особые указания Чистить зубы минимум 2 раза в день на протяжении не менее 3-х минут. Описание Зубная паста LACALUT sensitive для чувствительных зубов. Активно снижает чувствительность зубов благодаря комбинации аминофторида и фторида натрия, которые создают защитный слой на поверхности зубов и ускоряют восстановление поврежденной эмали. Хлоргексидин включен в состав пасты для предотвращения роста патогенной микрофлоры и развития кариеса (в т.ч. пришеечного кариеса), т.к. чрезмерный рост бактерий утяжеляет течение процесса, на фоне повышенной чувствительности зубов. Лактат алюминия включен в рецептуру для укрепления десен и профилактики их воспаления. Состав Лактат алюминия, олафлур, натрия фторид, аллантоин,бисаболол."}, "variants": 1},
{"timestamp": 1693302512, "RPC": "fa54e2fa-577b-47bb-a0b0-69c3ebeb9cde", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Splat-zubnaya-pasta-professional-Aktiv-100ml_515653095", "title": "Сплат зубная паста профессионал Актив 100мл", "marketing_tags": [], "brand": "Органик Фармасьютикалз ООО", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Сплат зубная паста профессионал Актив 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/515653095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Уникальная по эффективности черная зубная паста с активными экстрактами байкальского шлемника, бадана и спирулины обладает мощным кровоостанавливающим и противовоспалительным действием. Витамины А и Е, входящие в состав пасты, обладают выраженными антиоксидантными свойствами. Глицерофосфат кальция - один из наиболее эффективных источников ионов кальция - способствует укреплению эмали, активирует процессы реминерализации. Паста с высокодейственными экстрактами лекарственных растений предназначена для профилактики пародонтита. Монофторфосфат натрия надежно защищает от кариеса. Паста не содержит красителей. Темный цвет обусловлен естественным цветом натуральных экстрактов растений."}, "variants": 1},
{"timestamp": 1693302512, "RPC": "6b1c9d39-838f-4d83-9677-93f2e35318fa", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Asepta-parodontal-ekstra-sensitiv-profilakticheskaya-zubnaya-pasta-75ml_704961072", "title": "Асепта пародонтал экстра сенситив профилактическая зубная паста 75мл", "marketing_tags": [], "brand": "АО Вертекс", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Асепта пародонтал экстра сенситив профилактическая зубная паста 75мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/704961072.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав Вода, кремния диоксид, сорбит, глицерин, ксилит, калия цитрат, кокамидопропилбетаин, ПЭГ-400, натрия лауроилсаркозинат, трикальций фосфат, аира экстракт, календулы экстракт, донника экстракт, ароматизатор, титана диоксид, термальная грязь, натрия карбоксиметилцеллюлоза, натрия метилпарабен, папаин, натрия сахаринат, лимонная кислота, ксантановая камедь, натрия пропилпарабен, краситель синий блестящий. Действие Лечебно-профилактическая зубная паста \"Асепта Sensitive\": снижает повышенную чувствительность зубов; укрепляет зубную эмаль и защищает зубы от кариеса; обладает антибактериальным действием; снимает воспаление и кровоточивость дёсен; удаляет зубной налёт и препятствует его дальнейшему образованию; освежает дыхание. Активные компоненты Калия цитрат и гидроксиапатит снижают повышенную чувствительность зубов и создают долговременную защиту зубной эмали. Термальная грязь оказывает успокаивающее и заживляющее действие, улучшает кровообращение и укрепляет зубную эмаль. Экстракты календулы, донника, аира и ксилит оказывают противомикробное и противовоспалительное действие. Папаин способствует восстановлению естественной белизны зубов и препятствует образованию зубного налета. Противопоказания Индивидуальная непереносимость компонентов зубной пасты. Назначение Профессиональная лечебно-профилактическая зубная паста «АСЕПТА Sensitive» оказывает бережный уход за полостью рта при склонности к воспалительным процессам, а также при чувствительной эмали зубов.  Лечебная зубная паста используется в качестве профилактики кариеса и пародонтоза. Описание Лечебно-профилактическая зубная паста \"Асепта Sensitive\" способствует снижению повышенной чувствительности зубов, а также поможет защитить дёсны от кровоточивости и воспаления. Результат Обладает антибактериальным действием. Снимает воспаление и кровоточивость дёсен. Удаляет зубной налёт и препятствует его дальнейшему образованию. Укрепляет зубную эмаль и защищает зубы от кариеса. Освежает дыхание. Специальные указания Чистить зубы необходимо 2 раза в день. Условия хранения Хранить при температуре от +5 °С до +25 °С. Срок годности 2 года."}, "variants": 1},
{"timestamp": 1693302512, "RPC": "17098041-990d-47db-83d5-01a90d1bc30b", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zubnaya-pasta-Sensodin-Zdorove-desen-75-ml_630499877", "title": "Зубная паста Сенсодин Здоровье десен 75 мл", "marketing_tags": [], "brand": "ГСК Консьюмер Хелскер Левице с.р.о.", "section": ["Главная", "Каталог", "Средства гигиены", "Уход за полостью рта", "Пасты зубные взрослым", "Зубная паста Сенсодин Здоровье десен 75 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/630499877.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав Aqua, Sorbitol, Hydrated Silica, Glycerin, Potassium Nitrate, Cocamidopropyl Betaine, Aroma, Zinc Citrate, Xanthan Gum, Titanium Dioxide, Sodium Fluoride, Sodium Saccharin, Sodium Hydroxide, Sucralose, Limonene. Массовая доля фторида 1450 ppm. Описание Sensodyne Сенсодин Здоровье Десен, зубная паста для чувствительных зубов Sensodyne - бренд №1 по рекомендации* стоматологов для чувствительных зубов. Зубная паста Sensodyne Здоровье Десен эффективно снижает повышенную чувствительность зубов**, обеспечивает защиту от чувствительности в течение всего дня, а также поддерживает здоровье десен, замедляя рост бактерий благодаря содержанию цитрата цинка. Зубная паста Sensodyne Здоровье Десен также защищает от кариеса** благодаря содержанию фтора. Показания Ежедневный уход за зубами и полостью рта. Противопоказания Индивидуальная непереносимость компонентов продукта Способ применения и дозы Нанесите количество пасты размером с горошину на зубную щетку с мягкими щетинками. Чистить зубы два раза в день в течение 1 минуты, но не более трех раз, или же согласно рекомендации стоматолога (лечащего врача). Старайтесь чистить все чувствительные участки зубов более тщатльно. Не глотать. Сплюнуть. Особые указания Если во время применения продукта наблюдается раздражение, использование пасты следует прекратить."}, "variants": 1}
]