[
{"timestamp": 1693298327, "RPC": "0f684335-18b9-49bf-a04f-a14b2fb91541", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Gummy-Vit-multivitaminnyy-kompleks-dlya-detey-ot-3h-let-klubnika-pastilki-N-60_325693111", "title": "Gummy Vit мультивитаминный комплекс для детей от 3х лет клубника пастилки N 60", "marketing_tags": [], "brand": "ООО \"ПОЛЯРИС\"", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Gummy Vit мультивитаминный комплекс для детей от 3х лет клубника пастилки N 60"], "price_data": {"current": 515.0, "original": 515.0, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 4}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/325693111.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "БИОЛОГИЧЕСКИ АКТИВНАЯ ДОБАВКА К ПИЩЕ «МУЛЬТИВИТАМИННЫЙ КОМПЛЕКС» (ЖЕВАТЕЛЬНЫЕ ПАСТИЛКИ СО ВКУСОМ КЛУБНИКИ). Область применения: рекомендуется в качестве биологичес­ки активной добавки к пище - дополнительного источника ви­таминов А, ДЗ, Е, ВЗ, В 6, В 9, В12, С, К и биотина. Состав: сахар, глюкозный сироп, вода, желатин, витаминный премикс (мальтодекстрин, аскорбиновая кислота, ниацина­мид, витамин Е, пиридоксина гидрохлорид, ретинол ацетат, фо­лиевая кислота, витамин К1, биотин, витамин ДЗ, витамин В12), лимонная кислота (регулятор кислотности), глицерин (влагоу­держивающий агент), краситель натуральный «Кармин», аро­матизатор натуральный «Клубника», глазирователь (масло подсолнечное, воск пчелиный, воск карнаубский). Рекомендации по применению: взрослым и детям старше 3 лет по 1 пастилке 1 раз в день. Продолжительность приема -1 месяц. Возможны повторные приемы в течение года. Не явля­ется лекарством. Противопоказания: индивидуальная непереносимость компо­нентов продукта, беременность, кормление грудью, наруше­ния углеводного обмена. Перед применением рекомендуется проконсультироваться с врачом. Условия хранения: хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте при темпера­туре не выше 25°С."}, "variants": 1},
{"timestamp": 1693298327, "RPC": "11c797ca-5651-4470-a5ad-9c68d1ac9801", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vetoron-dlya-detey-r_r-fl-20ml_519272283", "title": "Веторон для детей р-р фл 20мл", "marketing_tags": [], "brand": "Биосфера ООО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Веторон для детей р-р фл 20мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/519272283.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Форма выпуска, упаковка и состав препарата Веторон® для детей Капли для приема внутрь в виде жидкости темно-оранжевого цвета со слабым характерным запахом. На 1 мл бетакаротен    20 мг токоферола ацетат (вит. Е)      8 мг аскорбиновая кислота (вит. С)               8 мг Вспомогательные вещества: макрогол глицерилгидроксистеарат (кремофор RH-40), сорбиновая кислота, вода очищенная. Фармакологическое действие Комбинированное лекарственное средство. Содержит комплекс витаминов с выраженной антиоксидантной активностью. Активные компоненты комбинации являются важной составной частью ферментативных систем, участвующих в основных метаболических процессах. Бетакаротен является природным ретинолподобным веществом из группы каротиноидов. Благодаря выраженному антиоксидантному действию защищает клетки от повреждения активным кислородом и предотвращает повреждающее действие свободных радикалов. Защищает макромолекулы и биомембраны клетки от повреждения, обеспечивая тем самым повышение резистентности организма к различным патогенным воздействиям. Участвует в процессе нормального обновления эпителиальных тканей. Защищает кожу от вредного воздействия УФ-лучей, обладает антиксерофтальмическим действием, оказывает нормализующее влияние на формирование и функции эпителиальных тканей, повышает их устойчивость к инфекциям. Витамин Е (альфа-токоферола ацетат) наравне с другими, входящими в состав препарата витаминами, является антиоксидантом. Связывает свободные радикалы, предупреждает образование перекисных соединений, повреждающих клеточные и субклеточные мембраны. Тормозит перекисное окисление ненасыщенных жирных кислот, предупреждает гемолиз эритроцитов. Восстанавливает капиллярное кровообращение, нормализует капиллярную и тканевую проницаемость, повышает устойчивость тканей к гипоксии. Необходим для развития организма, нормальной функции нервной и мышечной систем. Витамин С (аскорбиновая кислота) оказывает участвует в регуляции окислительно-восстановительных процессов, углеводного обмена, свертывания крови, нормальной проницаемости капилляров, образования стероидных гормонов, синтеза коллагена и проколлагена. Повышает устойчивость организма к инфекциям. Участвует во многих биохимических и иммунных реакциях, улучшает утилизацию глюкозы, регенерацию тканей, принимает участие в метаболизме липидов, белков, карнитина, фолиевой кислоты, а также других фармакологически активных веществ. Обладает антиагрегантными и антиоксидантными свойствами. Показания активных веществ препарата Веторон® для детей Профилактика гиповитаминозов А, С и Е: при повышенных физических и умственных нагрузках; в период восстановления после заболеваний, в том числе инфекционных; при несбалансированном и неполноценном питании. В комплексной терапии состояний, сопровождающихся повышенной потребностью в витаминах А, С и Е: простудные заболевания; воспалительные заболевания верхних дыхательных путей; синдром зрительного утомления при длительной работе с компьютером и чтении; заболевания ЖКТ (гастрит, гастродуоденит, нарушение всасывания). Режим дозирования Способ применения и режим дозирования конкретного препарата зависят от его формы выпуска и других факторов. Оптимальный режим дозирования определяет врач. Следует строго соблюдать соответствие используемой лекарственной формы конкретного препарата показаниям к применению и режиму дозирования. Для приема внутрь 1 раз/сут. Разовая доза зависит от возраста пациента и применяемой лекарственной формы. Побочное действие Возможно: аллергические реакции при повышенной чувствительности к компонентам комбинации. Противопоказания к применению Гипервитаминоз А; детский возраст до 3 лет; повышенная индивидуальная чувствительность к компонентам данной комбинации. Применение при беременности и кормлении грудью Данные о применении при беременности и в период лактации (грудного вскармливания) отсутствуют. Применение у детей Противопоказано детям до 3 лет. Особые указания Не рекомендуется одновременный прием других поливитаминных препаратов во избежание передозировки. Лекарственное взаимодействие Препараты кальция, колестирамин, неомицин, повышенные дозы витамина Е снижают всасывание бетакаротена."}, "variants": 1},
{"timestamp": 1693298327, "RPC": "65650fd5-4b55-4625-9df6-30e9af9f2f74", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vitrum-Yunior-Plyus-zhev-tb-N-30_225958742", "title": "Витрум Юниор Плюс жев тб N 30", "marketing_tags": [], "brand": "Eagle Nutritionals Inc.", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Витрум Юниор Плюс жев тб N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/225958742.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав Коричневый сахар, кальция фосфат трехосновный, регулятор кислотности - лимонная кислота, аскорбиновая кислота, натрия аскорбат, магния оксид, ниацинамид, антиспикаючи агенты: магния стеарат, кремния диоксид, железа фумарат, наполнитель - микрокристаллическая целлюлоза, DL-альфа-токоферола ацетат, стабилизатор - стеариновая кислота, ароматизатор натуральный апельсин (мальтодекстрин, натуральный апельсиновый ароматизатор, регулятор кислотности - лимонная кислота, антиоксидант - бутилгидрокситолуол), цинка оксид, пиридоксина гидрохлорид, рибофлавин, D-пантотенат кальция, тиамина мононитрат, ретинола ацетат, фолиевая кислота, холекальциферол, марганца сульфат моногидрат, D-биотин, ароматизатор натуральный ананас (декстроза, натуральный ароматизатор ананас, стабилизатор - кремния диоксид), филлохинон, меди карбонат, калия йодид, краситель - железа оксид желтый, цианокобаламин. 1 таблетка массой 1740 мг содержит: витамин А 0,466 мг фолиевая кислота 266,0 мкг Витамин B 1 1,466 мг D-биотин 26,0 мкг Витамин В 2 1,6 мг йод 75,0 мкг Витамин В 3 20,0 мг кальций 160,0 мг Витамин В 6 2,0 мг магний 45,0 мг Витамин В 12 2,6 мкг Железо 9,6 мг Витамин D 3 6,6 мкг медь 0,56 мг витамин Е 13,3 мг цинк 8,0 мг витамин C 80,0 мг Марганец 1,0 мг пантотеновая кислота 4,0 мг Витамин К 1 0,01 мг Рекомендации по применению Витаминно-минеральный комплекс из 13 витаминов и 7 минералов в жевательных таблетках с приятным вкусом фруктов может быть рекомендован для применения в рационах питания детей, как дополнительный источник витаминов: A, D 3 , E, C, В 1 , B 2 , B 6 , B 12 , В 3 (никотинамида), в 5(пантотеновой кислоты), витамина К 1 , фолиевой кислоты, D-биотина, и минеральных веществ: кальция, магния, железа, цинка, марганца, меди, йода. Восполнения недостатка витаминов и минеральных веществ у детей 7-14 лет. Помогает поддерживать оптимальный состав рациона питания ребенка, способствует: правильном физическом и интеллектуальном развитии ребенка; укреплению защитных сил организма ребенка в сезон распространения простудных заболеваний; поддержанию оптимального функционального состояния нервной системы в период адаптации к школе. Предостережение Не следует употреблять детям, имеющим индивидуальную непереносимость компонентов продукта, нарушение углеводного обмена. Этот продукт не предназначен для диагностики, лечения или предупреждения любых болезней, не должен использоваться в качестве заменителя различных диет. Перед употреблением следует проконсультироваться с врачом-педиатром. Детям, имеющим заболевания щитовидной железы, следует проконсультироваться с врачом-эндокринологом. Не превышайте рекомендованную суточную дозу. Не употребляйте после срока годности, указанного на упаковке. Не является лекарственным средством. Способ применения и дозы Детям от 7 до 14 лет по 1 таблетке в сутки во время еды. Продолжительность потребления: 2-3 недели. При необходимости можно повторить через месяц после согласования с врачом. Форма выпуска Таблетки жевательные, массой 1740 мг. Условия хранения Хранить в недоступном для детей месте при температуре от +15 ° C до +25 ° C и при относительной влажности воздуха не выше 60%."}, "variants": 1},
{"timestamp": 1693298327, "RPC": "5320e491-2490-4c2a-b591-1ba4ec3a46b9", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zaychonok-marmeladnye-pastilki-N-30_664679965", "title": "Зайчонок мармеладные пастилки N 30", "marketing_tags": [], "brand": "Кондитерская фабрика Победа", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Зайчонок мармеладные пастилки N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/664679965.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Мягкое успокаивающее средство для детей в форме вкусных мармеладных зайчиков! Натуральный продукт с растительными экстрактами, витаминами и соками яблока и вишни. Входящие в состав экстракты ромашки, фенхеля, мяты, душицы и чабреца благотворно влияют на нервную систему, оказывают успокаивающее действие при гиперактивности, раздражительности, плаксивости, капризах, повышенной нервозности, а также при повышенных нагрузках и стрессах в период адаптации к детскому саду и школе."}, "variants": 1},
{"timestamp": 1693298327, "RPC": "1cc95187-4617-4587-90b1-1f96e9d70f75", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Wellmed-ch-detskiy-rybiy-zhir-kaps-ot-3h-let-BAD-N-200_198838275", "title": "Wellmed ch детский рыбий жир капс от 3х лет БАД N 200", "marketing_tags": [], "brand": "Мелиген ФП ЗАО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Wellmed ch детский рыбий жир капс от 3х лет БАД N 200"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/198838275_1.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание компонентов Рыбий жир представляет собой смесь различных веществ, основными из которых являются олеиновая кислота (класс омега-9 ненасыщенных жирных кислот, ее содержится 70%), пальмитиновая насыщенная жирная кислота (25%), полиненасыщенные жирные кислоты Омега-3 (линоленовая, эйкозапентоеновая и декозагексаеновая) и Омега-6 (линолевая и арахидоновая кислоты), витамины А и Д. Наибольшую ценность из них представляют полиненасыщенные жирные кислоты (ПНЖК) группы Омега-3. Они необходимы для активной работы мозга и нервной системы (проведения нервных импульсов), положительно влияют на работу сердца, снижают воспалительные процессы в организме, улучшают состояние кожи и ногтей. Кроме того, Омега-3 способствуют повышению иммунитета, помогают снимать симптомы аллергических реакций. ПНЖК практически не образуются в организме человека, поэтому должны поступать с пищей или дополнительными источниками питания (БАД). Витамин A способствует активному росту и восстановлению клеток кожи, слизистой оболочки, зрительных пигментов. Он также участвует в процессах формирования костной ткани и зубной эмали Витамин D необходим для профилактики рахита, а также является обязательным условием для хорошего усвоения кальция и фосфора, роста костей и зубов ребенка, функционирования нервной системы. Показания к применению Предназначен для использования в качестве БАД к пище - дополнительного источника ПНЖК Омега-3 (декозагексаеновой и эйкозапентоеновой кислот), витамина Д3. для улучшения памяти и концентрации внимания для снижение негативных проявлений у детей с синдромом дефицита внимания и гиперактивности для правильного развития нервной и зрительной системы для здорового развития сердечно-сосудистой системы для правильного формирования костной и мышечной ткани для становления репродуктивных функций организма для повышения иммунитета Форма выпуска: Твердые желатиновые капсулы по 0,2 г. По 120 капсул в банке полимерной или по 200 капсул в пачке картонной. Состав: Рыбий жир пищевой, оболочка капсулы (желатин, глицерин, лимонная кислота), витамин Д3. Рекомендации по применению: Детям 3-7 лет по 2 капсулы 2 раза в день, детям 7-14 лет 4 капсулы 2 раза в день, во время еды. Продолжительность приема: Продолжительность приема – 1 месяц. Противопоказания : Индивидуальная непереносимость компонентов. Перед применением рекомендуется проконсультироваться с врачом-педиатром. Срок годности : 2 года. Не применять по истечении срока годности. Условия хранения: Хранить в недоступном для детей месте, при температуре не выше 25 °C. Способы реализации: Для реализации населению через аптечную сеть и специализированные магазины, отделы торговой сети."}, "variants": 1},
{"timestamp": 1693298327, "RPC": "bbd9a140-4d73-43f1-b078-951ed4806f34", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Drozhzhi-detskie-Bebi-s-3-let-tb-0_3g-N-100_84437414", "title": "Дрожжи детские Бэби с 3 лет тб 0,3г N 100", "marketing_tags": [], "brand": "Экко Плюс", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Дрожжи детские Бэби с 3 лет тб 0,3г N 100"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/84437414.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Дрожжи детские Бэби с 3 лет тб 0,3г N 100 Форма выпуска таблетки Упаковка 100 шт Фармакологическое действие Витамины группы В (богатым источником которых являются пивные дрожжи) направлены на восполнение дефицита витаминов и минеральных веществ, на улучшение состояния волос и ногтей, на повышение умственной и физической активности, на стимулирование обмена веществ в период роста и развития организма. Витамин С – природный антиоксидант, способствует усвоению витаминов группы В, повышению сопротивляемости организма в период простудных заболеваний, стимулирует иммунный статус организма. Ниацин – одно из важнейших веществ для производства энергии, здорового кровообращения, углеводного, жирового и белкового обмена веществ, нормальной мышечной деятельности. Фолиевая кислота – активизирует деятельность желудочно-кишечного тракта, незаменима для процессов роста организма, устойчивости нервной системы. Показания Рекомендованы в качестве биологически активной добавки к пище - дополнительного источника витаминов С, В1, В2, В6, фолиевой кислоты, ниацина. Противопоказания Индивидуальная непереносимость компонентов. Принимать только по назначению врача. Состав пивные дрожжи, глицин, янтарная кислота, премикс витаминный, фруктоза, МКЦ. Условия хранения Хранить при температуре не выше +25 С. Хранить в местах недоступных для детей. Не использовать после истечения срока годности. Срок годности 2 года."}, "variants": 1},
{"timestamp": 1693298327, "RPC": "a58aac16-ce90-44de-afb8-ec3061bc7692", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Bifiform-kids-apelsinovo_malinovye-3--let-tabletki-N-20_715627687", "title": "Бифиформ кидс апельсиново-малиновые 3+ лет таблетки N 20", "marketing_tags": [], "brand": "Пфайзер Консьюмер Менюфэкчуринг Италия СРЛ", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Бифиформ кидс апельсиново-малиновые 3+ лет таблетки N 20"], "price_data": {"current": 796.1, "original": 796.1, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 1}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/715627687.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "СОСТАВ В каждой жевательной таблетке содержится: активные вещества: Lactobacillus rhamnosus (L. rhamnosus GG), Bifidobacterium animalis (Bifidobacterium Вb-12),Тиамина мононитрат (Витамин В1), Пиридоксина гидрохлорид (Витамин В6). Вспомогательные вещества: изомальт, ксилитол, фруктоолигосахарид, целлюлоза микрокристаллическая, моно- и диглицериды жирных кислот, ароматизатор апельсиновый, кремния диоксид, ароматизатор малиновый, метилцеллюлоза, стеариновая кислота. Неактивные ингредиенты, входящие в состав субстанций активных веществ: моно-, ди- и триглицериды, сахароза, натрия алгинат, натрия цитрат, пропилгаллат, кремния диоксид, целлюлоза микрокристаллическая. ФАРМАКОЛОГИЧЕСКОЕ ДЕЙСТВИЕ Комбинированный препарат содержит лактобактерии (LGG), бифидобактерии (Bb-12) и витамины группы В. Лечебное действие определяется свойствами компонентов, входящих в состав препарата. Лактобактерии (LGG) и бифидобактерии (Bb-12), синергически взаимодействуя, поддерживают и регулируют физиологическое равновесие кишечной микрофлоры, повышая устойчивость слизистой оболочки кишечника к болезнетворным микроорганизмам; ингибируют транслокацию патогенных бактерий в толстой кишке, обладают антагонистической активностью в отношении многих патогенных и условно-патогенных микроорганизмов, нормализуют показатели иммунитета при его угнетении. Витамин В1 (тиамин) - один из наиболее важных витаминов в энергетическом обмене. Является необходимым компонентом углеводного обмена в качестве составной части коэнзима для декарбоксилирования кетокислот; играет важную роль также в белковом и жировом обмене, оказывает влияние на проведение нервного возбуждения в холинергических синапсах. Витамин В6 (пиридоксин) - участвует в синтезе нуклеиновых кислот, регулирует фосфорно-кальциевый обмен, улучшает функцию печени, участвует в кроветворении. Имеет важное значение для нормальной функции центральной и периферической нервной системы. ПОКАЗАНИЯ К ПРИМЕНЕНИЮ Детям от 3 лет для лечения острых кишечных инфекций установленной и неустановленной этиологии, включая вирусные диареи; профилактика и лечение дисбактериозов различной этиологии, в том числе сопровождающихся угнетением иммунной системы; в комплексной терапии пищевой аллергии. ПРОТИВОПОКАЗАНИЯ Индивидуальная непереносимость компонентов препарата. ПОБОЧНОЕ ДЕЙСТВИЕ При применении в рекомендуемых дозах побочных действий не выявлено. ВЗАИМОДЕЙСТВИЕ Препарат может быть использован в сочетании с другим лечением. Допускается одновременное применение с антибиотиками. СПОСОБ ПРИМЕНЕНИЯ И ДОЗИРОВКА Если не назначена другая схема применения:- для лечения кишечных инфекций, дисбактериозов различной этиологии и в комплексной терапии пищевой аллергии рекомендуется детям от 3 до 12 лет по 2 таблетки 2 раза в день, при необходимости до 3 раз в день, тщательно разжевывая, вовремя приема пищи. Курс лечения составляет 10 - 21 день. При необходимости курс лечения можно повторить;- для профилактики дисбактериозов рекомендуется принимать детям от 3 до 12 лет по 1 таблетке 2 раза в день, тщательноразжевывая, во время приема пищи, в течение 10 дней. ПЕРЕДОЗИРОВКА При применении в рекомендованных дозах симптомы передозировки не наблюдались. ОСОБЫЕ УКАЗАНИЯ Не следует превышать рекомендованную суточную дозу. УСЛОВИЯ ХРАНЕНИЯ В сухом месте при температуре не выше 25 °С. Хранить в недоступном для детей месте."}, "variants": 1},
{"timestamp": 1693298328, "RPC": "f6b57f6c-3f54-4f94-86a0-bce0f6df3267", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Supradin-kids-immuno-zhev-pastilki-N-30_682149364", "title": "Супрадин кидс иммуно жев пастилки N 30", "marketing_tags": [], "brand": "Ф. Хунцикер и Ко АГ/Амафарм ГмбХ", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Супрадин кидс иммуно жев пастилки N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/682149364.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Вид товара: Биологически активные добавки Производитель: Ф.Хунцикер + Ко.АГ/Амафарм ГмбХ Страна происхождения: Швейцария/Германия Форма выпуска и упаковка: Жевательные пастилки массой 5,0 - 30 шт в уп Витамины D3 (холекальциферол) А (ретинол) В1 (тиамин) В12 (цианокобаламин) В2 (рибофлавин) В3 (ниацин, никотиновая кислота, РР) В6 (пиридоксин) С (аскорбиновая кислота) В9 (фолиевая кислота) Е (токотриенол) Микроэлементы Zn (цинк) Fe (железо) Температура хранения: от 2 °C до 25 °C Беречь от детей: Да"}, "variants": 1},
{"timestamp": 1693298328, "RPC": "a5288145-e7a4-44c7-b780-5567a389cebc", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Glitsinka-D3-sirop-detskiy-100ml_691282660", "title": "Глицинка D3 сироп детский 100мл", "marketing_tags": [], "brand": "ООО КоролевФарм", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Глицинка D3 сироп детский 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/691282660.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Глицинка D3 - сироп на основе натуральных соков вишни и яблока для детей с 3-х лет в период повышенной умственной и эмоциональной нагрузки. - Замедляет эмоциональные и активизирует мыслительные процессы, позволяя сосредоточиться на обучении и интеллектуальном развитии; - Помогает усвоить максимальный объем информации за минимальное количество времени; - Улучшает качество сна, расслабляет и успокаивает. Комплектация: коробка + флакон с мерным колпачком. Показания - Ухудшение памяти; - Проблемы с концентрацией внимания; - Стрессы, чувство страха, взволнованности; - Неадекватное поведение, гиперактивность; - Психоэмоциональные перегрузки; - Задержка умственного развития; - Нарушения сна. Противопоказания Индивидуальная непереносимость компонентов БАД, нарушение углеводного обмена, беременность, кормление грудью. Перед применением рекомендуется проконсультироваться с врачом. Особые указания Биологически активная добавка (БАД) к пище. Не является лекарственным средством. Перед применением рекомендуется проконсультироваться с врачом. Способ применения и дозировка Детям старше 3-х лет по 3 чайные ложки (15 мл мерного колпачка) 1 раз в день во время еды. При необходимости можно растворить сироп в компоте, чае, морсе, соке или воде. Продолжительность приема - 1 месяц. При необходимости прием можно повторить. Перед применением необходимо проконсультироваться с врачом-педиатром. Состав Глицин, витамин D3, сок концентрированный яблочный, сок концентрированный вишневый, лимонная кислота, вода, сахар."}, "variants": 1},
{"timestamp": 1693298328, "RPC": "92bfe2cc-96e2-4253-934f-77022c1d68cc", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Ot-A-do-Tsinka-vitaminno_mineralnyy-kompleks-dlya-detey-ot-7-do-14-let-tabletki-zhevatelnye-N-30_704841702", "title": "От А до Цинка витаминно-минеральный комплекс для детей от 7 до 14 лет таблетки жевательные N 30", "marketing_tags": [], "brand": "Квадрат-С", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "От А до Цинка витаминно-минеральный комплекс для детей от 7 до 14 лет таблетки жевательные N 30"], "price_data": {"current": 300.0, "original": 300.0, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 6}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/704841702.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Кратко о товаре БАД. Не является лекарственным средством Состав Носитель: декстроза; кальция карбонат; магния оксид; аскорбиновая кислота; железа фосфат; цинка цитрат; носитель: поливинилпирролидон E1201; антислёживающий агент: диоксид кремния аморфный Е551; бета-каротин; ароматизатор натуральный \"Вишня\" (натуральные вкусоароматические вещества, вкусоароматические препараты; носитель); токоферола ацетат; никотинамид; носитель: кроскарамеллоза натрия Е468; марганца глюконат; антислёживающий агент: магния стеарат Е470; носитель: кислота стеариновая Е570; рибофлавин; кальция пантотенат; меди цитрат; холекальциферол; пиридоксина гидрохлорид; тиамина гидрохлорид; фитоменадион; краситель натуральный Е120 (вода, пропиленгликоль, карминовая кислота); кислота фолиевая; калия йодат; хрома аспарагинат; натрия селенит; биотин; натрия молибдат; цианокобаламин. Показания В качестве биологически активной добавки к пище – дополнительного источника витаминов и микроэлементов. Рекомендации по применению Детям старше 7 лет, по 1 таблетке 1 раз в день во время еды. Таблетку следует разжевать. Продолжительность приема — 1 месяц. Противопоказания Индивидуальная непереносимость компонентов. Перед применением необходимо проконсультироваться с врачом. Описание Применяется в целях комплексной поддержки организма школьников 7–14 лет, в том числе: - для профилактики дефицита витаминов, макро- и микроэлементов у детей; - для нормального роста и развития детского организма; - при повышенных физических, умственных и эмоциональных нагрузках; - в восстановительные периоды после болезней; - для укрепления иммунитета. Содержит 13 витаминов и 10 минералов. Комплекс разработан с учетом особенностей российского рациона питания. Дозировки активных веществ в составе комплекса соответствуют установленным в Российской Федерации физиологическим нормам потребления витаминов и минералов. Условия отпуска из аптек Без рецепта Лекарственная форма таблетки Назначение Для детей"}, "variants": 1},
{"timestamp": 1693298328, "RPC": "88dc9cd7-bcd5-4e6c-aaa7-10c850c2a0f2", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vkusnaya-Omega-_3-so-vkusom-vishni_multifrukt-s-3_h-let-N-90_711398993", "title": "Вкусная Омега -3 со вкусом вишни/мультифрукт с 3-х лет N 90", "marketing_tags": [], "brand": "ООО Полярис", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Вкусная Омега -3 со вкусом вишни/мультифрукт с 3-х лет N 90"], "price_data": {"current": 480.0, "original": 480.0, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 5}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/711398993.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Вкусная Омега-3 помогает формированию головного мозга и нервной системы у детей; способствует интеллектуальному развитию; способствует поддержанию здоровья глаз; снижает риск развития аллергия; способствует укреплению иммунитета; положительно влияет на состояние кожи и волос; способствует правильному росту костей и зубов. Удобная форма выпуска в виде мягких желатиновых капсул обеспечивает полезных жирных кислот Омега-3 до 50% от суточной потребности, а фруктово-ягодный вкус сделает прием для Вашего ребенка не только полезным, но и приятным. Состав Жир океанических рыб Содержание активных веществ в 3/6 капсулах (суточный прием): эйкозапентаеновой кислоты 150 мг/300 мг, докозагексаеновой кислоты 105 мг/210 мг. Вспомогательные вещества: оболочка (глицерин (пластификатор), желатин, вода, крахмал картофельный, сахар, ароматизаторы натуральные («Вишня», «Черная смородина» (для капсул со вкусом вишни), «Банан», «Клубника» (для капсул со вкусом «Мультифрукт»)), натуральный краситель («Кармин» (для капсул со вкусом вишни), лимонная кислота (антиокислитель)), растительное масло, сахар, воск пчелиный (носитель), ароматизаторы натуральные («Вишня», «Черная смородина», «Масло апельсина» (для капсул со вкусом вишни), «Мультифрукт» (для капсул со вкусом «Мультифрукт»)), антиокислители (смесь токоферолов, аскорбил пальмитат). Способ применения Детям старше 3-х лет и взрослым по 3 – 6 капсул в течение дня. Продолжительность приема 1 месяц. Возможны повторные приемы в течение года."}, "variants": 1},
{"timestamp": 1693298328, "RPC": "78b4d03d-8b07-49d1-82e7-789257fb9b9e", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Bebi-formula-Mishki-immunitet-pastilki-zhevat-N-60_15231166", "title": "Бэби формула Мишки иммунитет пастилки жеват N 60", "marketing_tags": [], "brand": "Эвалар ЗАО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Бэби формула Мишки иммунитет пастилки жеват N 60"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/15231166.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Бэби Формула Мишки Иммунитет пастил жеват N60 БАД Состав: Патока крахмальная, сахар, желатин, бузины черной цветки, аскорбиновая кислота (витамин С), лимонная кислота (регулятор кислотности), экстракт плодов облепихи, ароматизатор натуральный «Черная смородина», цинка цитрат, экстракт плодов бузины черной, а-токоферола ацетат (витамин Е), экстракт листьев облепихи, глазирователь (растительное масло, воск карнаубский). Описание: БЭБИ Формула Мишки Иммунитет выпускается в форме вкусных мармеладных мишек, которые нравятся детям. Согласитесь, гораздо легче давать ребенку вкусные мармеладные пастилки, чем ежедневно на протяжении осени и зимы заваривать травы и ягоды. БЭБИ Формула Мишки Иммунитет с бузиной обладает иммуностимулирующим действием и способствует: •             повышению защитных сил организма, поддержанию активности иммунной системы; •             снижению риска развития простудных заболеваний. Способ применения: Детям от 3 до 7 лет - по 1 жевательной пастилке 1 раз в день во время еды, детям старше 7 лет - по 1 жевательной пастилке 2 раза в день во время еды. Продолжительность приема - 1-2 месяца. При необходимости прием можно повторить. Индивидуальная непереносимость компонентов, нарушения углеводного обмена. Перед применением рекомендуется проконсультироваться с врачом-педиатром."}, "variants": 1},
{"timestamp": 1693298328, "RPC": "8e4a692e-3c75-4937-a401-90db240ca40a", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Gummy-Vit-multivitaminnyy-kompleks-dlya-detey-ot-3h-let-klubnika-pastilki-N-30_325683111", "title": "Gummy Vit мультивитаминный комплекс для детей от 3х лет клубника пастилки N 30", "marketing_tags": [], "brand": "ООО \"ПОЛЯРИС\"", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Gummy Vit мультивитаминный комплекс для детей от 3х лет клубника пастилки N 30"], "price_data": {"current": 401.0, "original": 401.0, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 6}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/325683111.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "БИОЛОГИЧЕСКИ АКТИВНАЯ ДОБАВКА К ПИЩЕ «МУЛЬТИВИТАМИННЫЙ КОМПЛЕКС» (ЖЕВАТЕЛЬНЫЕ ПАСТИЛКИ СО ВКУСОМ КЛУБНИКИ). Область применения: рекомендуется в качестве биологичес­ки активной добавки к пище - дополнительного источника ви­таминов А, ДЗ, Е, ВЗ, В 6, В 9, В12, С, К и биотина. Состав: сахар, глюкозный сироп, вода, желатин, витаминный премикс (мальтодекстрин, аскорбиновая кислота, ниацина­мид, витамин Е, пиридоксина гидрохлорид, ретинол ацетат, фо­лиевая кислота, витамин К1, биотин, витамин ДЗ, витамин В12), лимонная кислота (регулятор кислотности), глицерин (влагоу­держивающий агент), краситель натуральный «Кармин», аро­матизатор натуральный «Клубника», глазирователь (масло подсолнечное, воск пчелиный, воск карнаубский). Рекомендации по применению: взрослым и детям старше 3 лет по 1 пастилке 1 раз в день. Продолжительность приема -1 месяц. Возможны повторные приемы в течение года. Не явля­ется лекарством. Противопоказания: индивидуальная непереносимость компо­нентов продукта, беременность, кормление грудью, наруше­ния углеводного обмена. Перед применением рекомендуется проконсультироваться с врачом. Условия хранения: хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте при темпера­туре не выше 25°С."}, "variants": 1},
{"timestamp": 1693298328, "RPC": "4bdcf73c-adc0-4e06-95f8-8a2d47c1e164", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Bebi-Formula-Mishki-spokoystvie-pastilki-zhev-N-30_833961166", "title": "Бэби Формула Мишки спокойствие пастилки жев N 30", "marketing_tags": [], "brand": "Эвалар ЗАО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Бэби Формула Мишки спокойствие пастилки жев N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/833961166.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Показания Рекомендуется в качестве биологически активной добавки к пище - дополнительного источника витамина В6. Противопоказания индивидуальная непереносимость, детский возраст до 3-х лет, нарушение углеводного обмена Описание Магний является антистрессовым макроэлементом, оказывает нормализующее действие на состояние нервной системы и ее высших отделов (особенно в сочетании с витамином В6) при нервном напряжении, депрессиях, неврозах. Глицин – незаменимая аминокислота. Нормализует сон. Мята перечная оказывает общеукрепляющее, успокаивающее, болеутоляющее, спазмолитическое, желчегонное и антисептическое действие. Применяют при повышенной возбудимости, бессоннице, невротических состояниях, болях различной локализации. Мелисса обладает седативным действием. Обычно назначают при нервном возбуждении, бессоннице, перепадах кровяного давления, вегетативных неврозах. Рекомендуют ее так же при депрессии, истерии, мигрени, головокружении, при шуме в ушах и сердцебиении, при болях в желудке и кишечнике. Мелисса замедляет дыхание, урежает сердечные сокращения, понижает артериальное давление и действует седативно на нервную систему. Витамин В6 участвует в липидном обмене, в метаболизме аминокислот и белков, необходим для нормального функционирования центральной и периферической нервной системы. Форма выпуска Пастилки."}, "variants": 1},
{"timestamp": 1693298328, "RPC": "6a91627a-3df9-4019-bbb4-5285bb21b1c9", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Detskiy-rybiy-zhir-ADE-kaps-s-3h-let-N-100_474411785", "title": "Детский рыбий жир АДЕ капс с 3х лет N 100", "marketing_tags": [], "brand": "ЗАО Реалкапс", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Детский рыбий жир АДЕ капс с 3х лет N 100"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/474411785.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Лекарственная форма капсулы массой 0,2 г . Состав рыбий жир из лосося или океанических рыб, витамины Е-ацетат, А-пальмитат, D3 Массовая доля ПНЖК Омега 3, %, не менее 30 Массовая доля витамина Е, %, не менее 0,1 Массовая доля витамина А, МЕ/г, не менее 350 Массовая доля витамина D, МЕ/г, не менее 50 Фармакологическое действие ПНЖК необходимы для мозга и зрения Для растущего организма, когда формируется мозг и развивается зрительный аппарат, присутствие в организме определенных полиненасыщенных кислот в достаточном количестве жизненно необходимо.Утверждение о том, что рыба - это пища \"гениев\" имеет под собой вполне научную основу.Установлено, что докозагексаеновая кислота С 22:6 омега - 3 (ДГК), содержащаяся в рыбьем жире, является ключевым строительным блоком клеточных мембран мозга и сетчатки глаза. В организм ребенка ДГК может поступать как непосредственно из рыбного жира , так и в результате метаболических превращений других ПНЖК, содержащихся в рыбьем жире, линоленовой С 18:3 омега - 3 и эйкозапентаеновой С 20:5 омега - 3 кислот. Более трети всех ПНЖК, содержащихся в БАД \"Детский рыбий жир\" - составляет докозагексаеновая кислота С 22:6 омега-3 (ДГК ). Жирные кислоты омега-3 способствуют увеличению концентрации внимания и улучшению памяти. Об этом свидетельствуют многочисленные исследования, предпринятые в изучении Синдрома дефицита внимания и гиперактивности СДВГ (в англоязычной литературе -Attention deficit/hyperactivity disorder -ADHD). ADHD характеризуется такими явлениями как гиперактивность, импульсивность, беспокойство, вспышки раздражения и нарушения сна. Если Вы наблюдаете эти симптомы у своего ребенка, срочно проконсультируйтесь с врачом . Richardson AJ, Montgomery P. установили, что омега 3 - омега -6 жирные кислоты существенно улучшают навыки чтения, поведение и познавательную активность детей. Витамин А участвует в химическом механизме зрения, входит в состав зрительного пурпура , активно влияет на процессы роста костей и зубной эмали детей. Витамин А необходим для обеспечения полноценной функции пищеварительной и мочевыделительной систем. Он нормализует обмен веществ, предохраняет от поражения кожу и слизистые оболочки, обладает антиоксидантными свойствами. Витамин D в составе рыбьего жира для детей необходим для нормального всасывания кальция и фосфора в кишечнике, участвующих в формировании костной ткани у ребенка. Витамин Е в форме альфа-токоферолацетата оказывает общеукрепляющее и антиоксидантное действие Особенности продажи Без лицензии Показания рекомендуется в качестве биологически активной добавки к пище — дополнительного источника ПНЖК омега -3 и витаминов А, Е и D Противопоказания индивидуальная непереносимость компонентов БАД"}, "variants": 1},
{"timestamp": 1693298328, "RPC": "e0a748c9-b999-43e4-9da4-f12e69c682a5", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/BebiFormula-Mishki-50mg-zhev-pastilki-vitamin-S-N-30_984261166", "title": "БэбиФормула Мишки 50мг жев пастилки витамин С N 30", "marketing_tags": [], "brand": "Эвалар ЗАО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "БэбиФормула Мишки 50мг жев пастилки витамин С N 30"], "price_data": {"current": 323.7, "original": 323.7, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 2}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/984261166.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Жевательные пастилки Энергетическая ценность (калорийность) 1 жевательной пастилки: 40 кДж/10 ккал. В 1 жевательной пастилке содержится: белки - 0,2 г, жиры-0 г, углеводы -1,5 г. Состав Патока крахмальная, сахар, желатин, аскорбиновая кислота (витамин С), лимонная кислота (регулятор кислотности), натуральные ароматизаторы («Апельсин», «Лимон»), краситель натуральный желтый (экстракт картамуса), краситель натуральный (бетта-каротин), глазирователь (кокосовое и пальмоядровое масла, воск карнаубский). Содержание в 1 пастилке витамина С, не менее 50 мг. Фармакологическое действие Витамин С, являясь антиоксидантом, предохраняет мембраны клеток и, в частности, лимфоцитов от повреждающего действия перекисного окисления. Это является основной иммуностимулирующих эффектов витамина С, которые проявляются в действии на гуморальные и клеточные механизмы иммунитета, миграцию лимфоцитов, синтез и освобождение интерферона. Витамин С повышает сопротивляемость организма инфекциям, интоксикациям химическими веществами, перегреванию, охлаждению, кислородному голоданию. Витамин С участвует во многих окислительно-восстановительных реакциях, а также в биосинтезе специальных белков соединительной ткани: коллагена и эластина – опорных компонентов хрящей, костей, стенок сосудов. Показания Рекомендуется в качестве биологически активной добавки к пище - дополнительного источника витамина С. Противопоказания Не рекомендуется: При индивидуальной непереносимости компонентов, нарушение углеводного обмена."}, "variants": 1},
{"timestamp": 1693298328, "RPC": "505cdf70-d486-431d-a176-3716b4a74a4d", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Komplivit-aktivnye-detishki-zhevat-pastilki-N-30_768777462", "title": "Компливит активные детишки жеват пастилки N 30", "marketing_tags": [], "brand": "ЗПС Отмухов", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Компливит активные детишки жеват пастилки N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/768777462.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "БАД. Не является лекарственным средством Фармакологическое действие Компливит- АКТИВные Мишки витаминный комплекс, который содержит витамины Е, С, группы В (В1, В2, В6, В12, фолиевую кислоту, ниацин, пантотеновую кислоту, биотин), необходимых организму ребенка. Показания Для активного роста и развития, при физических и умственных нагрузках, для повышения устойчивости к инфекциям. Рекомендации по применению Детям в возрасте 3-11 лет по 1 жевательной пастилке 1 раз в день, детям в возрасте 11-14 лет по 1 жевательной пастилке 2 раза в день во время еды. Продолжительность приёма - 1 месяц. Противопоказания Индивидуальная непереносимость компонентов, сахарный диабет. Перед применением рекомендуется проконсультироваться с врачом - педиатром. Условия отпуска из аптек Без рецепта"}, "variants": 1},
{"timestamp": 1693298328, "RPC": "7285ebc7-0846-4db8-9a24-308949e646c8", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Alfavit-Nash-malysh-sashe-3g-N-45_577338652", "title": "Алфавит Наш малыш саше 3г N 45", "marketing_tags": [], "brand": "ВТФ ООО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Алфавит Наш малыш саше 3г N 45"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/577338652.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Фармакологическое действие Алфавит для детей - биологически активная добавка к пище. Не является лекарством. Витаминно-минеральный комплекс содержит 11 витаминов + 5 минералов, которые обеспечивают детский организм всеми необходимыми ему веществами в достаточном объеме. Пищевая ценность: содержание углеводов 2, 54 г (саше-пакет № 1), 2, 86 г (саше-пакет № 2), 2,94 г (саше-пакет № 3). Энергетическая ценность: 10 ккал (саше-пакет № 1), 11 ккал (саше-пакет № 2), 12 ккал (саше-пакет № 3). Гипоаллергенно. Не содержит: Искусственных красителей. Консервантов. Ароматизаторов. Показания Биологически активная добавка к пище является дополнительным источником витаминов и минеральных веществ (макро- и микроэлементов) для детей от 1 до 3 лет. Противопоказания Индивидуальная непереносимость компонентов. Особые указания Перед применением рекомендуется проконсультироваться с врачом. Состав В дневном наборе содержится: Саше-пакет № 1 В порошке для приема внутрь содержится: Витамины: Витамин D 3 5 мкг. Пантотеновая кислота 1,88 мг. Витамин В 12 0,35 мкг. Фолиевая кислота 40 мкг. Минералы: Кальций 80 мг. Вспомогательные вещества Сахарная пудра, аэросил. В 1 саше-пакете 3 г порошка. Саше-пакет № 2 В порошке для приема внутрь содержится: Витамины: Бета-каротин 1,35 мг. Никотинамид (РР) - 7 мг. Витамин В 2 0,72 мг. Витамин В 6 0,72 мг. Витамин Е 2,8 мг. Витамин РР 6,4 мг. Витамин С 15,75 мг. Минералы: Магний 8 мг. Цинк 3,5 мг. Йод 35 мкг. Вспомогательные вещества Сахарная пудра, аэросил. В 1 саше-пакете 3 г порошка. Саше-пакет № 3 В порошке для приема внутрь содержится: Витамины: Бета-каротин 1,35 мг. Витамин В 1 0,6 мг. Витамин С 15,75 мг Фолиевая кислота 40 мкг. Минералы: Железо 5 мг. Вспомогательные вещества Сахарная пудра, аэросил. В 1 саше-пакете 3 г порошка. Способ применения и дозы Детям от 1 года до 3 лет: по 1 саше-пакету каждого вида в день во время еды, растворив содержимое саше-пакета (3 г) в 3 десертных ложках (30 мл) теплой кипяченой воды при интенсивном перемешивании, в любой последовательности. Раствор готовить непосредственно перед употреблением. Продолжительность приема - 1 месяц. Если рекомендуемый график приема был нарушен, можно возобновить прием с любого порошка. Перед применением требуется консультация специалиста. Режим хранения, взаимодействие и побочные действия указаны в инструкции."}, "variants": 1},
{"timestamp": 1693298328, "RPC": "4199f998-98d2-4158-a5af-7d64038ffe70", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Komplivit_Aktiv-tb-p_o-dlya-detey-s-7-do-12-let-N-60_564762540", "title": "Компливит-Актив тб п/о для детей с 7 до 12 лет N 60", "marketing_tags": [], "brand": "ОАО Фармстандарт-Уфа Вита", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Компливит-Актив тб п/о для детей с 7 до 12 лет N 60"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/564762540.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активное вещество меди сульфат пентагидрат (copper sulphate, pentahydrate) Код АТХ A11AA04 (Поливитамины с микроэлементами) Форма выпуска, упаковка и состав препарата ◊ Таблетки, покрытые пленочной оболочкой от светло-зеленого до зеленого цвета, двояковыпуклые, продолговатые; на изломе - желто-серого цвета с вкраплениями разного цвета. 1 таб. ретинола ацетат (вит. А) 791.2 мкг (2300 МЕ) α-токоферола ацетат (вит. E) 10 мг эргокальциферол (вит. D 2 ) 2.5 мкг (100 МЕ) аскорбиновая кислота (вит. С) 50 мг тиамина гидрохлорид (вит. B 1 ) 1 мг рибофлавин (вит. B 2 ) 1 мг кальция пантотенат (вит. B 5 ) 5 мг пиридоксина гидрохлорид (вит. B 6 ) 1.5 мг фолиевая кислота (вит. B c ) 200 мкг цианокобаламин (вит. B 12 ) 3 мкг никотинамид (вит. PP) 7.5 мг рутозид (рутин) (вит. Р) 10 мг кальций (в форме кальция гидрофосфата дигидрата) 35 мг магний (в форме магния оксида) 22 мг фосфор (в форме кальция гидрофосфата дигидрата) 27 мг железо (в форме железа фумарата) 10 мг медь (в форме меди сульфата пентагидрата) 1 мг цинк (в форме цинка сульфата гептагидрата) 5 мг фтор (в форме натрия фторида) 500 мкг марганец (в форме марганца сульфата моногидрата) 1 мг йод (в форме натрия йодита) 100 мкг селен (в форме натрия селенита) 10 мкг [PRING] тальк, крахмал картофельный, лимонная кислота, повидон низкомолекулярный (поливинилпирролидон низкомолекулярный), кальция стеарат, стеариновая кислота, сахароза (сахар). Состав оболочки: гипролоза, макрогол 4000, повидон низкомолекулярный (поливинилпирролидон низкомолекулярный), титана диоксид, тальк, индигокармин, краситель хинолиновый желтый (E104). 30 шт. - банки полимерные (1) - пачки картонные. 60 шт. - банки полимерные (1) - пачки картонные. Клинико-фармакологическая группа Поливитамины с макро- и микроэлементами Фармако-терапевтическая группа Поливитаминное средство+мультиминерал Фармакологическое действие Действие препарата Компливит-Актив является совокупным действием его компонентов, поэтому проведение кинетических наблюдений не представляется возможным; все вместе компоненты не могут быть прослежены с помощью маркеров или биоисследований. Показания к применению Детям и подросткам в возрасте от 7 до 12 лет: для профилактики и лечения гиповитаминозов, авитаминозов, недостатка минеральных веществ и микроэлементов в организме в период роста и развития; для повышения сопротивляемости организма при повышенных физических и умственных нагрузках, при регулярных занятиях спортом; при недостаточном и несбалансированном питании; для регионов с неблагоприятной экологической обстановкой. Дозировка Назначают внутрь по 1 таб. 1 раз/сут после приема пищи, запивая достаточным количеством жидкости. Курс лечения – 1 месяц. Противопоказания детский возраст до 7 лет; гипервитаминоз А; повышенное содержание кальция и железа в организме; повышенная чувствительность к компонентам препарата. Не рекомендуется применение при пернициозной В 12 -дефицитной анемии. Передозировка Пациент должен быть проинформирован, что при случайной передозировке следует обратиться к врачу. Лечение: временное прекращение приема препарата, промывание желудка, прием активированного угля, проведение симптоматической терапии. Побочные эффекты Возможно: аллергические реакции на компоненты препарата. Передозировка Препарат содержит железо и кальций, поэтому задерживает абсорбцию из ЖКТ антибиотиков из группы тетрациклина и производных фторхинолона. При одновременном применении витамина С и сульфаниламидных препаратов короткого действия повышается риск развития кристаллурии. Антацидные препараты, содержащие алюминий, магний, кальций, а также колестирамин уменьшают всасывание железа. При одновременном назначении тиазидных диуретиков повышается риск развития гиперкальциемии. Условия хранения Препарат следует хранить в недоступном для детей, сухом, защищенном от света месте при температуре не выше 25°C. Срок годности – 2 года. Условия отпуска из аптек Препарат разрешен к применению в качестве средства безрецептурного отпуска. Особые инструкции При возникновении аллергических реакций на компоненты препарата Компливит-Актив следует отменить. Не рекомендуется одновременный прием других поливитаминных препаратов во избежание развития передозировки. В период применения Компливита-Актив возможно окрашивание мочи в ярко-желтый цвет, что не имеет клинического значения и объясняется присутствием в препарате рибофлавина."}, "variants": 1},
{"timestamp": 1693298328, "RPC": "24daf99f-d97c-4ace-8354-50e633e879e2", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Multi_tabs-Yunior-ot-4-let-tabletki-zhevatelnye-fruktovye-N-30_1567687", "title": "Мульти-табс Юниор от 4 лет таблетки жевательные фруктовые N 30", "marketing_tags": [], "brand": "Пфайзер Консьюмер Менюфэкчуринг Италия СРЛ", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Мульти-табс Юниор от 4 лет таблетки жевательные фруктовые N 30"], "price_data": {"current": 653.8, "original": 653.8, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 1}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/1567687.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "БАД. Не является лекарственным средством. Описание Мульти-табс® Юниор имеет сбалансированный состав 11 витаминов и 7 минералов, необходимых для нормального роста и развития ребенка. Исследование влияния комплекса «Мульти-табс® Юниор» на когнитивные показатели у детей подтвердило статистически значимое улучшение таких показателей, как скорость сенсомоторной реакции на звук и слово, среднее число ошибок при тестировании, скорость зрительно-моторной координации. Мульти-табс® Юниор это сбалансированный витаминно-минеральный комплекс для поддержки здоровья и развития школьника, для детей от 4 до 11 лет. Витамины Мульти-табс® Юниор подходит: • детям от 4 до 11 лет (в т.ч. школьники), • в осенне-весенний период и в период восстановления после перенесенных заболеваний, • профилактики гиповитаминоза и дефицита минеральных веществ при несбалансированном питании и в период отсутствия свежих овощей и фруктов, • при повышенной потребности в витаминах и минералах в период повышенных умственных и физических нагрузок. Состав Действующие вещества: Ретинола ацетат в пересчете на ретинол (витамин А) - 800 МКГ, Колекальциферол (витамин D3) - 5 мкг, Альфа-токоферола ацетат в пересчете на d-альфа-токоферол (витамин Е) - 10 мг, Тиамина мононитрат (витамин В1) – 1,4 мг, Рибофлавин (витамин В2) - 1,6 мг, Пиридоксина гидрохлорид (витамин Вб) - 2 мг, Цианокобаламин (витамин В12) - 1 мкг, Никотинамид - 18 мг, Пантотеновая кислота (в виде кальция пантотената) - 6 мг, Фолиевая кислота - 100 мкг, Аскорбиновая кислота (витамин С) - 60 мг, Железо (в виде железа карбонила) - 14 мг, Цинк (в виде цинка оксида) - 15 мг, Медь (в виде меди оксида) - 2 мг, Марганец (в виде марганца сульфата моногидрата) - 2,5 мг, Хром (в виде хрома хлорида гексагидрата) - 50 мкг, Селен (в виде натрия селената) - 50 мкг, Йод (в виде калия йодида) - 150 мкг. Неактивные ингредиенты, входящие в состав субстанций действующих веществ: сахароза, желатин, крахмал модифицированный, крахмал кукурузный, бутилгидрокситолуол, натрия алюмосиликат, моно- и диглицериды, триглицериды среднецепочечные, гидроксипропилметилцелюлоза, мальтодекстрин, натрия цитрат, лимонная кислота, кремния диоксид, натрия аскорбат, альфа-токоферол, вода. Вспомогательные вещества: ксилитол гранулят (ксилитол - 96,5%, полидекстроза - 3,5%) - 548,264 мг - 550,264 мг; целлюлоза микрокристаллическая - 82,455 мг; стеариновая кислота - 30,000 мг; кремния диоксид 10,262 мг; кальция гидрофосфат безводный 21 ,053 мг; целлюлоза микрокристаллическая силикатированная - 0,890 мг; гипролоза - 2,652 мг; ароматизатор фруктовый (ароматизатор фруктовый 051880 7,000 мг и ароматизатор фруктовый 050377 - 5,000 мг) - 12,000 мг; аспартам - 3,000 мг; желатин - 0,369 мг; глицерол 85% - 0,324 мг, аскорбиновая кислота - 0,211 мг; лимонная кислота безводная - 3,000 мг. Показания Профилактика гиповитаминозов и недостатка минеральных веществ у детей в возрасте от 4 года до 11 лет: - при повышенной потребности в витаминах и минералах в период интенсивного роста;​ - при повышенных умственных и физических нагрузках;​ - в период восстановления после перенесенных заболеваний;​ - при неполноценном или несбалансированном питании. Рекомендации по применению 1 таблетка в день. Принимать одновременно с приемом пищи или сразу после приема пищи. Курс приема препарата 1 месяц. Повторный прием препарата по рекомендации врача.​ Противопоказания Повышенная индивидуальная чувствительность к компонентам препарата. гипервитаминоз А или D, детский возраст до 4 лет. В связи с наличием в составе аспартама, препарат не должен применяться у пациентов с фенилкетонурией. Форма выпуска Таблетки жевательные Условия хранения В сухом месте, при температуре не выше 25 °C Срок годности 2 года"}, "variants": 1},
{"timestamp": 1693298328, "RPC": "ce615792-50b6-4d6f-8260-1cbd1251e6fc", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Wellmed-ch-detskiy-rybiy-zhir-kaps-ot-3h-let-BAD-N-120_198828275", "title": "Wellmed ch детский рыбий жир капс от 3х лет БАД N 120", "marketing_tags": [], "brand": "Мелиген ФП ЗАО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Wellmed ch детский рыбий жир капс от 3х лет БАД N 120"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/198828275.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание компонентов Рыбий жир представляет собой смесь различных веществ, основными из которых являются олеиновая кислота (класс омега-9 ненасыщенных жирных кислот, ее содержится 70%), пальмитиновая насыщенная жирная кислота (25%), полиненасыщенные жирные кислоты Омега-3 (линоленовая, эйкозапентоеновая и декозагексаеновая) и Омега-6 (линолевая и арахидоновая кислоты), витамины А и Д. Наибольшую ценность из них представляют полиненасыщенные жирные кислоты (ПНЖК) группы Омега-3. Они необходимы для активной работы мозга и нервной системы (проведения нервных импульсов), положительно влияют на работу сердца, снижают воспалительные процессы в организме, улучшают состояние кожи и ногтей. Кроме того, Омега-3 способствуют повышению иммунитета, помогают снимать симптомы аллергических реакций. ПНЖК практически не образуются в организме человека, поэтому должны поступать с пищей или дополнительными источниками питания (БАД). Витамин A способствует активному росту и восстановлению клеток кожи, слизистой оболочки, зрительных пигментов. Он также участвует в процессах формирования костной ткани и зубной эмали Витамин D необходим для профилактики рахита, а также является обязательным условием для хорошего усвоения кальция и фосфора, роста костей и зубов ребенка, функционирования нервной системы. Показания к применению Предназначен для использования в качестве БАД к пище - дополнительного источника ПНЖК Омега-3 (декозагексаеновой и эйкозапентоеновой кислот), витамина Д3. для улучшения памяти и концентрации внимания для снижение негативных проявлений у детей с синдромом дефицита внимания и гиперактивности для правильного развития нервной и зрительной системы для здорового развития сердечно-сосудистой системы для правильного формирования костной и мышечной ткани для становления репродуктивных функций организма для повышения иммунитета Форма выпуска: Твердые желатиновые капсулы по 0,2 г. По 120 капсул в банке полимерной или по 200 капсул в пачке картонной. Состав: Рыбий жир пищевой, оболочка капсулы (желатин, глицерин, лимонная кислота), витамин Д3. Рекомендации по применению: Детям 3-7 лет по 2 капсулы 2 раза в день, детям 7-14 лет 4 капсулы 2 раза в день, во время еды. Продолжительность приема: Продолжительность приема – 1 месяц. Противопоказания : Индивидуальная непереносимость компонентов. Перед применением рекомендуется проконсультироваться с врачом-педиатром. Срок годности : 2 года. Не применять по истечении срока годности. Условия хранения: Хранить в недоступном для детей месте, при температуре не выше 25 °C. Способы реализации: Для реализации населению через аптечную сеть и специализированные магазины, отделы торговой сети."}, "variants": 1},
{"timestamp": 1693298328, "RPC": "9e75c618-98b0-4470-a286-983916d74b72", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Kusalochka-rybiy-zhir-kaps-dlya-detey-N-90_907424626", "title": "Кусалочка рыбий жир капс для детей N 90", "marketing_tags": [], "brand": "АО Реалкапс", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Кусалочка рыбий жир капс для детей N 90"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/907424626.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Кусалочка рыбий жир д/детей жевательные капс. 700мг №90 (бад), описание: Сохранить в PDF Напечатать        Поделиться в соцсетях Показания Способ применения и дозы Противопоказания Фармакологическое действие Лекарственное взаимодействие Форма выпуска жевательные капсулы Упаковка 90 шт. Фармакологическое действие ПНЖК омега-3 играют важную роль в формировании детского организма. Омега-3 кислоты служат основой для образования активных и важных биорегуляторов - эйкозаноидов линии Е3, влияющих на иммунный статус и аллергические состояния. Установлено также, что докозагексаеновая кислота (ДГК) является ключевым строительным блоком клеточных мембран мозга, сетчатки глаза и нервной ткани. В организм ребёнка ДГК может поступать как непосредственно из рыбьего жира, так и в результате метаболических превращений линоленовой (C18:3) омега-3 и эйкозапентаеновой (С20:5) омега-3 кислот, которые также содержатся в рыбьем жире. Докозагексаеновая кислота (ДГК) составляет более 1/3 всех ПНЖК омега-3, содержащихся в КУСАЛОЧКЕ. Показания Рекомендуется в качестве биологически активной добавки к пище — дополнительного источника полиненасыщенных жирных кислот омега-3 и витаминов A, Д, Е. Противопоказания Индивидуальная непереносимость компонентов. Особые указания Перед применением следует проконсультироваться с врачом. Состав жир печени трески, витамины А, Д, Е, ароматизатор идентичный натуральному \"Тутти-Фрутти\"\"."}, "variants": 1},
{"timestamp": 1693298328, "RPC": "74a31133-2c2a-48ad-be86-acd2c9f26064", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Pikovit-sirop-detskiy-fl-150ml_7526163", "title": "Пиковит сироп детский фл 150мл", "marketing_tags": [], "brand": "КРКА, д.д., Ново место", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Пиковит сироп детский фл 150мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/7526163.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активное вещество тиамин (thiamine) Код АТХ A11BA (Поливитамины) Фармако-терапевтическая группа Поливитамин Показания к применению Применяют у детей в качестве профилактического средства при состояниях, сопровождающихся повышением потребности в витаминах: переутомление у детей школьного возраста; повышенная физическая и нервно-психическая нагрузка; при отсутствии аппетита и нерегулярном, неполноценном или однообразном рационе питания; в период выздоровления после перенесенных заболеваний, для повышения сопротивляемости организма к инфекционным и простудным заболеваниям. В составе комплексной терапии при применении химиотерапевтических средств. Дозировка Внутрь. Режим дозирования индивидуальный, в зависимости от показаний и возраста пациента. Противопоказания Гипервитаминоз А и D; повышенная чувствительность к компонентам препарата. Побочные эффекты Со стороны пищеварительной системы: диарея. Со стороны нервной системы: головная боль. Прочие: аллергические реакции, анафилактический шок. Передозировка Витамин С усиливает действие и побочные эффекты противомикробных средств из группы сульфаниламидов (в т.ч. появление кристаллов в моче). Нельзя принимать одновременно с препаратами тетрациклинового ряда и натрия фторидом , т.к. кальций снижает абсорбцию этих препаратов. При необходимости применения данной комбинации с антибиотиками тетрациклинового ряда и натрия фторидом , интервал между приемами этих препаратов должен составлять не менее 3 ч. Пиридоксин угнетает активность леводопы . Особые инструкции На фоне применения возможно окрашивание мочи в желтый цвет, что не имеет клинического значения и объясняется наличием в препарате рибофлавина. Не рекомендуется принимать совместно с другими препаратами, содержащими витамины."}, "variants": 1},
{"timestamp": 1693298328, "RPC": "690ceb75-1f0d-4536-b601-65ad166dd24d", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Solgar-Zolotye-rybki-zhevat-kaps-dlya-detey-900mg-N-90_680539720", "title": "Солгар Золотые рыбки жеват капс для детей 900мг N 90", "marketing_tags": [], "brand": "Solgar Inc", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Солгар Золотые рыбки жеват капс для детей 900мг N 90"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/680539720.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Фармакологическое действие Оказывает благоприятное воздействие на весь организм, его работу и функции. Показания Солгар золотые рыбки, показания к применению Рекомендовано в качестве биологически активной добавки к пище - дополнительного источника полиненасыщенных жирных кислот семейства омега 3 (эйкозопентаеновая и докозагексаеновая кислота) и витамина Е. Противопоказания Индивидуальная непереносимость компонентов. Перед применением рекомендуется проконсультироваться с врачом. Способ применения и дозы Детям с 4 лет по 2 таблетки 2 раза в день во время еды. Побочные действия Возможны аллергические реакции. Особые указания Перед применением проконсультируйтесь со специалистом."}, "variants": 1},
{"timestamp": 1693298328, "RPC": "75211fbe-3e1d-4e66-947d-3b93a4f9f52e", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Kusalochka-_rybiy-zhir-dlya-detey_-tb-zhevat-s-frukt-aromatom-N-60_579974626", "title": "Кусалочка (рыбий жир для детей) тб жеват с фрукт ароматом N 60", "marketing_tags": [], "brand": "АО Реалкапс", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Кусалочка (рыбий жир для детей) тб жеват с фрукт ароматом N 60"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/579974626.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Фармакологическое действие ПНЖК омега-3 играют важную роль в формировании детского организма. Омега-3 кислоты служат основой для образования активных и важных биорегуляторов - эйкозаноидов линии Е3, влияющих на иммунный статус и аллергические состояния. Установлено также, что докозагексаеновая кислота (ДГК) является ключевым строительным блоком клеточных мембран мозга, сетчатки глаза и нервной ткани. В организм ребёнка ДГК может поступать как непосредственно из рыбьего жира, так и в результате метаболических превращений линоленовой (C18:3) омега-3 и эйкозапентаеновой (С20:5) омега-3 кислот, которые также содержатся в рыбьем жире. Докозагексаеновая кислота (ДГК) составляет более 1/3 всех ПНЖК омега-3, содержащихся в КУСАЛОЧКЕ. Показания Рекомендуется в качестве биологически активной добавки к пище — дополнительного источника полиненасыщенных жирных кислот омега-3 и витаминов A, Д, Е. Противопоказания Индивидуальная непереносимость компонентов. Особые указания Перед применением следует проконсультироваться с врачом. Состав жир печени трески, витамины А, Д, Е, ароматизатор идентичный натуральному \"Тутти-Фрутти\" Способ применения и дозы Детям от 3 до 7 лет по 1 капсуле 2 раза в день, детям от 7 лет и взрослым по 1 капсуле 3 раза в день разжевать (рассосать) во время еды. Продолжительность приема - 1 месяц. Побочные действия Возможны аллергические реакции, снижение свертываемости крови, обострение хронического холецистита и панкреатита, диарея. Лекарственное взаимодействие Витамины A, E, аскорбиновая и пантотеновая кислоты, тиамин, рибофлавин, пиридоксин, препараты магния усиливают действие и препятствуют развитию гипервитаминоза."}, "variants": 1},
{"timestamp": 1693298328, "RPC": "26dd3a55-e485-461e-98fd-0d96c795a30b", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/BebiFormula-mishki-D3-400-ME-zhevat-pastilki-N-30_772411166", "title": "БэбиФормула мишки D3 400 МЕ жеват пастилки N 30", "marketing_tags": [], "brand": "Эвалар ЗАО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "БэбиФормула мишки D3 400 МЕ жеват пастилки N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/772411166.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Специально для восполнения недостатка и поддержания в норме уровня витамина Д для детей с 3 лет компания «Эвалар» разработала витаминный препарат «Бэби Формула Мишки витамин Д3» в форме вкусных мармеладных мишек. Каждая пастилка содержит натуральный витамин Д3, также называемый «солнечный витамин», в оптимальной дозировке 400 МЕ* Благодаря этому «Бэби Формула Мишки Витамин Д3»: Способствует: укреплению и поддержке иммунитета повышению защитных сил организма в период простуд уменьшению риска возникновения простудных заболеваний улучшению усвоения кальция, что способствует укреплению костных тканей и зубов развитию костно-мышечной системы снижению риска рахита. Поддерживает мышечные сокращения, в том числе сердечные Поддерживает силу мышц и нервной системы – основу выносливости Способствует повышению выработки серотонина – «гормона радости», который обеспечивает хорошее настроение, помогает регулировать эмоциональное состояние ребенка, бороться с раздражительностью, повышенной возбудимостью, капризностью Нормализует сон Способствует регуляции аппетита ребенка1 Состав патока крахмальная, сахар, желатин, лимонная кислота (регулятор кислотности), пектин цитрусовый (агент желирующий), сок концентрированный яблочный, краситель натуральный желтый (лимон), ароматизатор натуральный «Тутти-фрутти», глазирователь (растительное масло, воск пчелиный белый, а-токоферола ацетат, лимонная кислота); витамин Dз в форме холекальциферола."}, "variants": 1},
{"timestamp": 1693298328, "RPC": "09c5a75c-f8ca-4392-8891-cfd2df791677", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maksilak-Bebi-BAD-kapli-flakon-8ml_702093316", "title": "Максилак Бэби БАД капли флакон 8мл", "marketing_tags": [], "brand": "Labomar S.P.A.", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Максилак Бэби БАД капли флакон 8мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/702093316.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Перед применением у детей рекомендуется проконсультироваться с врачом-педиатром. Перед каждым применением тщательно взболтать содержимое флакона в течение 10 секунд. Капли Максилак@ Бэби можно применять как самостоятельно, так и добавляя к воде, молоку, молочным напиткам, другим напиткам комнатной температуры или к пище. Для детей с первых дней жизни до 14 лет - по 8 капель 1 раз в сутки. С 14 лет и взрослых- по 8 капель 1- 2 раза в сутки. Рекомендованнаая длительность приема составляет от 10 дней до 1 месяца. Длительность приема зависит от индивидуальных особенностей организма· определяется ситуацией применения. По рекомендации врача-педиатра длительность приема может быть увеличена. Состав Активный ингредиент: Lactobacillus reuteri LR92 в 8 каплях соответствует1 млрд КОЕ*; Вспомогательные вещества: среднецепочечные триглицериды - 6.9632 Г. Продукт не содержит лактозу и белки молока. *КОЕ- колониеобразующая единица (показатель количества жизнес:пособных микроорганизмов). Описание Капли Максилак@ Бэби способствуют ускорению процессов адаптации организма ребенка, нормализации кишечной микрофлоры, что может привести к уменьшению интенсивности кишечных колик и длительности плача во время приступов кишечной колики у детей грудного возраста, а также частоты и продолжительности приступов. Капли Максилак@ Бэби способны активизировать иммунную систему кишечника как первую линию защиты организма от инфекций. Дополнительная информация. Как формируется и какие функции выполняет кишечная микрофлора Кишечная микрофлора выполняет множество различных функций: участвует в пищеварении, обменных процессах, обезвреживании болезнетворных бактерий и поддержании иммунитета, синтезе ряда витаминов и других полезных веществ, необходимых для поддержания здоровья желудочно-кишечного тракта и всего организма. Здоровье микрофлоры обеспечивается балансом микроорганизмов, населяющих наш кишечник. Формирование нормальной микрофлоры с рождения - это залог здоровья малыша. Становление микробиоты человека начинается еще в период внутриутробного развития в полости матки. Видовой состав этих бактерий в большей степени соответствует микробиоте кишечника и ротовой полости материи4• Активное заселение пищеварительного тракта микробами начинается в процессе родов, и происходит это за счет бактерий, входящих в состав микробиоты родовых путей, кожи, кишечника, ротовой полости матери. Способ родоразрешения в значительной мере определяет видовой состав микробиоты младенцев. В составе микробиоты детей, родившихся посредством кесарева сечения, более скудный, так как они не проходят через родовые пути матери. Для таких детей характерно снижение микробного разнообразия, у них повышен риск развития аллергических и аутоиммунных заболеваний, таких как бронхиальная астма, аллергический ринит, целиакия и прочее, 7 8 Большое значение для состава микробиоты кишечника имеет также срок родоразрешения. У недоношенных детей наблюдается снижение разнообразия кишечной микробиоты, низкое содержание лакто- и бифидобактерий. Считается, что это может быть связано не столько с недоношенностью, сколько с применением антибиотиков, пребыванием в палатах интенсивной терапии и другими факторам·и7 8. Несформированная микрофлора ребенка может быть причиной возникновения различных симптомов со стороны желудочно-кишечного тракта - колик, нарушения стула, вздутия живота. При формировании и для поддержания нормальной микрофлоры ребенка, находящегося в группе риска, а также на фоне и после приема антибиотиков, после перенесенной кишечной или респираторной инфекции используется специальная форма - Капли Максилак® Бэби, которые лредставляют собой раствор L. reuteri. Детские бактерии Lactobacillus reuteri L. reuteri являются естественными микроорганизмами, которые впервые были выделены из грудного молока и норме присутствуют в организме человека на всей протяженности желудочно-кишечного тракта. Если у мамы нет возможности осуществлять грудное вскармливание, можно использовать Капли Максилак® Бэби в качестве источника этого микроорганизма. L. reuteri имеет статус QPS («Квалифицированная презумпция безопасности»), что является гарантией соответствия европейским стандартам безопасности пробиотиков. L. reuteri колонизируют эпителий и размножаются во всех отделах ЖКТ, начиная с ротовой полости.. L. reuteri устойчивы к действию желудочного сока, солей желчных кислот и ферментов верхнего отдела тонкого кишечника. L. reuteri поддерживают и регулируют физиологическое равновесие микрофлоры кишечника и активно участвуют в процессах пищеварения. L. reuteri синтезируют молочную, уксусную кислоты и специфические вещества для этого вида лактобактерий - реутерин и рейтероциклин, подавляющие рост патогенных и условно-патогенных микроорганизмов в пищеварительном тракте. Усиливая естественную защиту пищеварительной системы от патогенных микроорганизмов , создают благоприятные условия для формирования нормальной микрофлоры кишечника. L. reuteri способствует уменьшению интенсивности кишечных колик и длительности плача во время приступов кишечной колики у детей грудного возраста, а также частоты и продолжительности приступо1в. 1 Иммуностимулирующая активность L. reuteri связана с возможностью активизировать иммунную систему кишечника как первую линию защиты организма от инфекций за счет увеличения количества клеток CD4 + (специфическая лодгруппа Т-лимфоцитов). Особые условия Биологически активная добавка к пище. Не является лекарственным средством. Перед применением рекомендуется проконсультироваться с врачом. Не применять в качестве основного источника питания. Внимание: не добавлять к горячему! Капли Максилак@ Бэби не изменяют вкус напитков и еды. Капли Максилак@ Бэби могут применяться во время беременности и кормления грудью. Показания Область применения: Капли Максил ак@ Бэби рекомендуются в качестве биологически активной добавки к пище - источника пробиотических микроорганизмов (лактобактерий) для ускорения процессов адаптации организма ребенка, для формирования бактериальной флоры пищеварительного тракта и поддержания ее состава. Капли Максилак@ Бэби могут быть рекомендованы: • Для уменьшения интенсивности колик у детей раннего возраста, а также частоты и продолжительности приступов 1; • Как вспомогателный компонент при формировании микрофлоры у детей, рожденных раньше срока и/или путем оперативных родов; • Как вспомогательный компонент при формировании микрофлоры и для ее поддержки у детей, находящихся на искусственном вскармливании; • При функциональных расстройствах кишечник:а: диарее, нарушении пищеварения, запоре, метеоризме (вздутии живота), тошноте, отрыжке, рвоте, боли и дискомфорте в животе и пр.2; • Для снижения риска диареи, вызванной вирусными или бактериапьными инфекциями ЖКТ (включая ротавирусную инфекцию); • Для снижения риска кишечных расстройств при смене климата, мест пребывания; • Во время и/или после приема препаратов (в том числе антибиотиков ), которые могут вызвать изменения качественного и/или количественного состава микрофлоры желудочно-кишечного тракта; • Для поддержки иммунной системы при ее формировании и функционировании; • В период сезонных всплесков инфекционных заболеваний для поддержки иммунитета; • При проявлениях, связанных с пищевой аллергией, дерматитами3. Противопоказания Индивидуальная непереносимость компонентов. Особые условия хранения После вскрытия флакона хранить в течение 60 дней в холодильнике (при температуре 2-4 'С)."}, "variants": 1},
{"timestamp": 1693298328, "RPC": "d5809353-9c09-4be0-bf7d-156770989b53", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Rybiy-zhir-detskiy-s-vitaminami-ADE-0_3g-N-100_812753489", "title": "Рыбий жир детский с витаминами АДЕ 0,3г N 100", "marketing_tags": [], "brand": "ООО Мирролла", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Рыбий жир детский с витаминами АДЕ 0,3г N 100"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/812753489.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Источник полиненасыщенных жирных кислот омега-3 (в том числе эйкозапентоеновой и докозагексаеновой), дополнительного источника витаминов А, Д, Е. Состав: жир пищевой из рыбы, альфа-токоферола ацетат, ретинола пальмитат, холекальциферол, оболочка капсулы: желатин пищевой, влагоудерживающий агент - глицин, антиокислитель - лимонная кислота. Форма выпуска: капсулы массой 300 мг. Рекомендации по применению: детям от 3 до 11 лет -  6 капсул в день во время еды; детям от 11 до 14 лет по 6 капсул 2 раза в день во время еды, Пищевая ценность на 100 г продукта: жиры - 76 г (из них ПНЖК Омега-3, не менее 21 г), белки - 18 г, витамин Е - 0,36 г, витамин А - 0,026 г, витамин Д - 0,15 мг. Энергетическая ценность на 100г продукта: 760 ккал или 3120 кДж. Продолжительность приема: 4-6 недель. При необходимости прием можно повторить. Возможны повторные приемы в течение года. Не является лекарством Срок годности: 2 года. Условия хранения: хранить в оригинальной заводской упаковке, в недоступных для детей месте при температуре не выше 25 о С."}, "variants": 1},
{"timestamp": 1693298328, "RPC": "1714e631-7f23-4d54-9c30-45e8f4ac48bf", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Komplivit_Aktiv-tb-zhev-bananovye-N-30_580662540", "title": "Компливит-Актив тб жев банановые N 30", "marketing_tags": [], "brand": "ОАО Фармстандарт-Уфа Вита", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Компливит-Актив тб жев банановые N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/580662540.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активное вещество цианокобаламин (cyanocobalamin) Код АТХ A11AA04 (Поливитамины с микроэлементами) Форма выпуска, упаковка и состав препарата ◊ Таблетки жевательные (банановые, вишневые, крем-брюле или молочно-шоколадные). 1 таб. α-токоферола ацетат (вит. E) 5 мг аскорбиновая кислота (вит. С) 30 мг кальций (в форме фосфата дигидрата) 65 мг кальция пантотенат (вит. B 5 ) 2 мг колекальциферол (вит. D 3 ) 50 МЕ (1.2 мкг) магний (в форме оксида) 25 мг йод (в форме натрия йодита) 50 мкг никотинамид (вит. PP) 7.5 мг пиридоксина гидрохлорид (вит. B 6 ) 800 мкг ретинола ацетат (вит. А) 1017 МЕ (350 мкг) рибофлавин (вит. B 2 ) 700 мкг тиамина гидрохлорид (вит. B 1 ) 600 мкг фолиевая кислота (вит. B c ) 100 мкг цианокобаламин (вит. B 12 ) 1 мкг 30 шт. - банки полимерные (1) - пачки картонные. 60 шт. - банки полимерные (1) - пачки картонные. Клинико-фармакологическая группа Поливитамины с макро- и микроэлементами Фармако-терапевтическая группа Поливитаминное средство+мультиминерал Показания к применению профилактика дефицита витаминов и минеральных веществ у детей от 3 до 10 лет; для повышения сопротивляемости организма у детей в возрасте от 3 до 10 лет после перенесенных инфекционных заболеваний, при физических и умственных нагрузках, при регулярных спортивных занятиях; при недостаточном и несбалансированном питании у детей в возрасте от 3 до 10 лет. Дозировка Препарат принимают внутрь после еды. Таблетку следует разжевать и запить небольшим количеством воды. Детям от 3 до 6 лет по 1 таб. 1 раз/сут, от 6 до 10 лет - по 1 таб. 2 раза/сут. Противопоказания гипервитаминоз А; фенилкетонурия; детский возраст до 3 лет; повышенная чувствительность к компонентам препарата. Передозировка Симптомы: при многократном превышении терапевтической дозы возможно возникновение рвоты, диареи, мышечной слабости, обусловленных гипервитаминозом витаминов А и D 3 . В случае передозировки необходимо обратиться к врачу. Лечение: временное прекращение приема препарата, промывание желудка, прием активированного угля внутрь, симптоматическое лечение. Побочные эффекты Возможны аллергические реакции. Передозировка Не рекомендуется одновременное применение других поливитаминных комплексов во избежание передозировки. Препарат содержит кальций, поэтому задерживает всасывание в кишечнике антибиотиков из группы тетрациклинов и фторхинолонов. Условия хранения Хранить препарат в сухом, защищенном от света месте при температуре не выше 25°С. Хранить в недоступном для детей месте. Срок годности - 2 года. Не использовать по истечении срока годности. Условия отпуска из аптек Препарат разрешен к применению в качестве средства безрецептурного отпуска. Особые инструкции Во избежание передозировки следует строго соблюдать режим дозирования препарата. При возникновении аллергических реакций на компоненты препарата следует отменить препарат. Возможно окрашивание мочи в ярко-желтый цвет, что совершенно безвредно и объясняется наличием в составе препарата рибофлавина."}, "variants": 1},
{"timestamp": 1693298328, "RPC": "a30b10b5-be2a-4731-bab8-02ce1dfa65e7", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Bebi-Formula-mishki-multivitaminy-zhevat-pastilki-N-30_810791166", "title": "Бэби Формула мишки мультивитамины жеват пастилки N 30", "marketing_tags": [], "brand": "Эвалар ЗАО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Бэби Формула мишки мультивитамины жеват пастилки N 30"], "price_data": {"current": 387.0, "original": 387.0, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 6}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/810791166.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Показания Рекомендуется в качестве биологически активной добавки к пище-дополнительного источника цинка, йода, витаминов А, Е, Дз, С, В6 и фолиевой кислоты. Противопоказания индивидуальная непереносимость, детский возраст до 3-х лет Описание способствует повышению защитных сил организма; улучшает аппетит; укрепляет нервную систему и иммунитет; оказывает общеукрепляющее действие; способствует полноценному развитию и росту ребенка, улучшению памяти и внимания; эффективен для профилактики ОРВИ, гриппа и простуд. Форма выпуска Пастилки."}, "variants": 1},
{"timestamp": 1693298329, "RPC": "01c86697-f883-4d26-8689-39ead99559d6", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Bebidzheks-tb-bystrorastv-4g-N-18_615193955", "title": "Бебиджекс тб быстрораств 4г N 18", "marketing_tags": [], "brand": "МалКут НП", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Бебиджекс тб быстрораств 4г N 18"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/615193955.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Показания Биологически активная добавка к пище Бэбиджекс предназначена для употребления детьми в качестве дополнительного источника витаминов и минералов. Противопоказания Индивидуальная непереносимость компонентов. Описание Комплекс Бебиджекс содержит:  Витамины: Витамин А, Витамин Е, Витамин B, Витамин B, Витамин B, Витамин B, Витамин PP, Витамин B, Фолиевая кислота, Витамин C (аскорбиновая кислота), Витамин K (фитоменадион), Витамин H (биотин), Витамин D (колекальциферол).  Минералы: Йод, Железо, Кальций, Магний, Медь, Цинк, Селен, Марганец, Молибден, Фосфор.  вспомогательные вещества: регуляторы кислотности (кислота лимонная (Е330), натрия гидрокарбонат (Е500); ароматизатор, идентичный натуральному, «Лимон-Лайм»; подсластитель аспартам (E951); полиэтиленгликоль (Е1521); наполнитель декстроза. Форма выпуска таблетки"}, "variants": 1},
{"timestamp": 1693298329, "RPC": "54244084-93a3-486c-9604-d955a1193309", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Bebi-Formula-Mishki-zhevat-pastilki-N-60_810801166", "title": "Бэби Формула Мишки жеват пастилки N 60", "marketing_tags": [], "brand": "Эвалар ЗАО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Бэби Формула Мишки жеват пастилки N 60"], "price_data": {"current": 549.0, "original": 549.0, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 1}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/810801166.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Показания Рекомендуется в качестве биологически активной добавки к пище-дополнительного источника цинка, йода, витаминов А, Е, Дз, С, В6 и фолиевой кислоты. Противопоказания индивидуальная непереносимость, детский возраст до 3-х лет Описание способствует повышению защитных сил организма; улучшает аппетит; укрепляет нервную систему и иммунитет; оказывает общеукрепляющее действие; способствует полноценному развитию и росту ребенка, улучшению памяти и внимания; эффективен для профилактики ОРВИ, гриппа и простуд. Форма выпуска Пастилки."}, "variants": 1},
{"timestamp": 1693298329, "RPC": "320464fb-9a2a-473f-92ae-b44c0f7af741", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Magniy-V6-r_r-dlya-priema-vnutr-so-vkusom-limona-dlya-detey-s-3_h-let-100ml_500452902", "title": "Магний+В6 р-р для приема внутрь со вкусом лимона для детей с 3-х лет 100мл", "marketing_tags": [], "brand": "Фармгрупп ООО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Магний+В6 р-р для приема внутрь со вкусом лимона для детей с 3-х лет 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/photo.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав Вода очищенная, глицерин (загуститель), фруктоза, магния глюконат, магния лактат, лимонная кислота (регулятор кислотности), ароматизатор натуральный «Лимон», пиридоксина гидрохлорид (Витамин В6). Показания к применению Рекомендуется в качестве БАД к пище – дополнительного источника магния и витамина В6 Противопоказания Индивидуальная непереносимость компонентов Способ применения детям от 3 до 7 лет 1 чайную ложку (5 мл) в день во время еды, детям от 7 до 18 лет 2 чайных ложки (10 мл) в день во время еды, взрослым старше 18 лет, беременным и кормящим женщинам по 2 столовых ложки (30 мл) в день во время еды. Продолжительность приема: 1 месяц. Особые указания Перед применением БАД рекомендуется проконсультироваться с врачом. Перед применением БАД детьми рекомендуется проконсультироваться с врачом педиатром. Детям до 14 лет рекомендуется принимать БАД по согласованию и наблюдению врача педиатра. Беременным и кормящим женщинам принимать БАД по рекомендации и под наблюдением врача. Условия и сроки хранения Хранить в сухом, защищенном от попадания прямых солнечных лучей и недоступном для детей месте при температуре не выше 25 С. После вскрытия флакон хранить в холодильнике не более 15 дней. Срок годности - 2 года."}, "variants": 1},
{"timestamp": 1693298329, "RPC": "4d6a1ffe-fd37-4ab5-81bd-2e89ec9294fe", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Komplivit-_-aktiv-tb-zhevat-dlya-detey-vishnevye-N-30_580742540", "title": "Компливит - актив тб жеват для детей вишневые N 30", "marketing_tags": [], "brand": "ОАО Фармстандарт-Уфа Вита", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Компливит - актив тб жеват для детей вишневые N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/580742540.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активное вещество цианокобаламин (cyanocobalamin) Код АТХ A11AA04 (Поливитамины с микроэлементами) Форма выпуска, упаковка и состав препарата ◊ Таблетки жевательные (банановые, вишневые, крем-брюле или молочно-шоколадные). 1 таб. α-токоферола ацетат (вит. E) 5 мг аскорбиновая кислота (вит. С) 30 мг кальций (в форме фосфата дигидрата) 65 мг кальция пантотенат (вит. B 5 ) 2 мг колекальциферол (вит. D 3 ) 50 МЕ (1.2 мкг) магний (в форме оксида) 25 мг йод (в форме натрия йодита) 50 мкг никотинамид (вит. PP) 7.5 мг пиридоксина гидрохлорид (вит. B 6 ) 800 мкг ретинола ацетат (вит. А) 1017 МЕ (350 мкг) рибофлавин (вит. B 2 ) 700 мкг тиамина гидрохлорид (вит. B 1 ) 600 мкг фолиевая кислота (вит. B c ) 100 мкг цианокобаламин (вит. B 12 ) 1 мкг 30 шт. - банки полимерные (1) - пачки картонные. 60 шт. - банки полимерные (1) - пачки картонные. Клинико-фармакологическая группа Поливитамины с макро- и микроэлементами Фармако-терапевтическая группа Поливитаминное средство+мультиминерал Показания к применению профилактика дефицита витаминов и минеральных веществ у детей от 3 до 10 лет; для повышения сопротивляемости организма у детей в возрасте от 3 до 10 лет после перенесенных инфекционных заболеваний, при физических и умственных нагрузках, при регулярных спортивных занятиях; при недостаточном и несбалансированном питании у детей в возрасте от 3 до 10 лет. Дозировка Препарат принимают внутрь после еды. Таблетку следует разжевать и запить небольшим количеством воды. Детям от 3 до 6 лет по 1 таб. 1 раз/сут, от 6 до 10 лет - по 1 таб. 2 раза/сут. Противопоказания гипервитаминоз А; фенилкетонурия; детский возраст до 3 лет; повышенная чувствительность к компонентам препарата. Передозировка Симптомы: при многократном превышении терапевтической дозы возможно возникновение рвоты, диареи, мышечной слабости, обусловленных гипервитаминозом витаминов А и D 3 . В случае передозировки необходимо обратиться к врачу. Лечение: временное прекращение приема препарата, промывание желудка, прием активированного угля внутрь, симптоматическое лечение. Побочные эффекты Возможны аллергические реакции. Передозировка Не рекомендуется одновременное применение других поливитаминных комплексов во избежание передозировки. Препарат содержит кальций, поэтому задерживает всасывание в кишечнике антибиотиков из группы тетрациклинов и фторхинолонов. Условия хранения Хранить препарат в сухом, защищенном от света месте при температуре не выше 25°С. Хранить в недоступном для детей месте. Срок годности - 2 года. Не использовать по истечении срока годности. Условия отпуска из аптек Препарат разрешен к применению в качестве средства безрецептурного отпуска. Особые инструкции Во избежание передозировки следует строго соблюдать режим дозирования препарата. При возникновении аллергических реакций на компоненты препарата следует отменить препарат. Возможно окрашивание мочи в ярко-желтый цвет, что совершенно безвредно и объясняется наличием в составе препарата рибофлавина."}, "variants": 1},
{"timestamp": 1693298329, "RPC": "40a013bb-cce1-42fa-af90-15f1a3945bf4", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Bebi-Evalar-Immunitet-tabletki-shipuchie-N-15_739189271", "title": "Бэби Эвалар Иммунитет таблетки шипучие N 15", "marketing_tags": [], "brand": "ЗАО Эвалар", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Бэби Эвалар Иммунитет таблетки шипучие N 15"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/739189271.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Бэби Эвалар иммунитет с бузиной обладает иммуностимулирующим действием и способствует: Поддержанию активности иммунной системы Эффективной профилактике простудных заболеваний, в том числе в сезон простуд, в период адаптации к детскому саду или школе Снижению риска развития простудных заболеваний Повышению устойчивости организма к вирусным инфекциям Облегчению самочувствия при простуде и ускорению выздоровления Пеимущества: Вкусный напиток с ярким ягодным вкусом. Быстро растворяется в воде. Шипучая форма безопасна для желудка, так как имеет нейтральный рН. Без подсластителей (сахарозаменителей). Без искусственных красителей, ароматизаторов и консервантов. Без глютена. Без ГМО. Высокое качество гарантировано международным стандартом GMP. Как работают ингредиенты Бузина черная обладает противовирусным, иммуностимулирующим и антиоксидантным действием. Плоды используются при гриппе, простуде, кашле, легких воспалениях верхних дыхательных путей и для укрепления иммунитета. В клинических исследованиях было установлено, что стандартизированный экстракт бузины уменьшает степень тяжести и продолжительность гриппа. Также установлено, что цветки и плоды бузины обладают высоким профилем безопасности и могут применяться людьми всех возрастов, включая младенцев и детей. Витамин С (аскорбиновая кислота) способствует поддержанию сопротивляемости организма, защищает ребенка от бактерий, вирусов, инфекций тормозит развитие аллергических реакций, укрепляет кровеносные сосуды, нейтрализует действие свободных радикалов. Цинк укрепляет иммунитет, ускоряет заживление ран, поддерживает остроту зрения, участвует в формировании костей. Витамин D3 на сегодняшний день большинство специалистов считают одним из самых важных. Он выполняет множество функций и помогает детскому организму правильно развиваться. Важнейшая роль витамина D3 заключается в том, что именно от его уровня в организме зависит, насколько сильным будет иммунитет. Исследование Гарвардской медицинской школы, основанное более чем на 50 научных работах, подтвердило, что витамин D3 – один из главнейших факторов поддержания естественного иммунитета, так как он участвует в образовании иммунных клеток, включая все виды лимфоцитов. Именно поэтому дефицит витамина D3 является серьезным ударом по иммунитету. Еще одна задача этого витамина – помогать организму усваивать кальций и магний, чтобы кости и зубы были здоровыми. Прочность и правильная структура нашего скелета зависит от содержания витамина D3. Его недостаток приводит к снижению усвоения кальция из пищи. Это особенно важно в период интенсивного роста ребенка. Селен – необходимый для жизнедеятельности организма микроэлемент, который ежедневно в достаточном количестве должен поступать в наш организм с продуктами питания. Он важен в антиоксидантной, иммунной и детоксицирующей системе защиты организма, поддерживает работу сердца и сосудов. Иммунная система защиты организма страдает без селена, поскольку он входит в состав множества иммунных белков, ферментов. Когда в организме достаточно селена, он отличается крепким иммунитетом и более защищен от неблагоприятных внешних факторов."}, "variants": 1},
{"timestamp": 1693298329, "RPC": "7ede0103-f45e-489b-aaf9-55fdd8e069fb", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Tsistel-Kids-tabletki-zhevatelnye-so-vkusom-vishni-N-20_709958522", "title": "Цистэль Кидс таблетки жевательные со вкусом вишни N 20", "marketing_tags": [], "brand": "Глобал Хэлфкеар ООО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Цистэль Кидс таблетки жевательные со вкусом вишни N 20"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/709958522.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "БАД, содержащие калий и магний. Состав Глюкоза (декстроза), D-манноза, магния цитрат, полиэтиленгликоль, ароматизатор натуральный вишня, L-лейцин. Показания Для реализации населению в качестве биологически активной добавки к пище - дополнительного источника магния. Способ применения и дозировка Таблетки разжевывать, запивая водой, или растворять в 1/2 стакана (100 мл) воды. Детям 3-7 лет по 1 таблетке 2 раза в день во время еды, детям 7-14 лет по 2 таблетки 2 раза в день во время еды, детям 14-18 лет по 3 таблетки 2 раза в день во время еды. Продолжительность приема - 1 месяц. При необходимости прием можно повторить. Противопоказания Индивидуальная непереносимость компонентов, нарушения углеводного обмена."}, "variants": 1},
{"timestamp": 1693298329, "RPC": "24ad3d68-9b88-4ad6-908e-5ca1a359ffbf", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/LaktoBalans-Kids-tabletki-zhevatelnye-dlya-detey-s-3-let-444mg-N-10_688528794", "title": "ЛактоБаланс Кидс таблетки жевательные для детей с 3 лет 444мг N 10", "marketing_tags": [], "brand": "Wakunaga of America Co. Ltd", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "ЛактоБаланс Кидс таблетки жевательные для детей с 3 лет 444мг N 10"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/688528794.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Групповая принадлежность: БАД - источник бифидо- и лактобактерий Свойства Сбалансированная комбинация 3 штаммов пробиотических микроорганизмов (бифидо- и лактобактерий), которая способствует поддержанию нормальной микрофлоры кишечника, повышению защитной функции иммунной системы. Каждая таблетка ЛАКТОБАЛАНС® КИДС содержит не менее одного миллиарда пробиотических микроорганизмов (1.0 × 109 КОЕ/таб.) Содержащиеся в мультипробиотике ЛАКТОБАЛАНС® КИДС 3 штамма живых лиофилизированных бифидо- и лактобактерий идентичны человеческой микрофлоре, обладают высокой жизнеспособностью: устойчивы к воздействию желудочного сока, пищеварительных ферментов и желчных кислот. Данные штаммы характеризуются высокой способностью к адгезии и колонизации на слизистой оболочке кишечника, что создает оптимальные условия для роста нормальной микрофлоры. Пробиотики – полезные микроорганизмы, оказывающие благоприятное влияние на организм благодаря нормализации состава или повышению активности нормальной микрофлоры кишечника. Бифидобактерии угнетают рост патогенных и условно-патогенных микроорганизмов и создают благоприятные условия для развития нормальной микрофлоры, поддерживают нормальные процессы пищеварения, активизируют иммунные клетки кишечника и способствуют синтезу витаминов группы В. Лактобактерии способствуют восстановлению нормальной микрофлоры кишечника.В присутствии лактобактерий снижается концентрация токсинов (аммиака, индола и фенолов). Лактобактерии дополняют позитивное влияние бифидобактерий и способствуют улучшению усвояемости молочных продуктов. Входящие в состав мультипробиотика ЛАКТОБАЛАНС® КИДС, бифидо- и лактобактерии способствуют: восстановлению и нормализации микрофлоры кишечника, в т.ч. при погрешностях в питании и в период проведения антибактериальной терапии; улучшению функционального состояния кишечника; повышению защитной функции иммунной системы; снижению риска возникновения возможных аллергических состояний. Пробиотические микроорганизмы, входящие в состав ЛАКТОБАЛАНС® КИДС: характеризуются устойчивостью при комнатной температуре; не требуют хранения в холодильнике; сохраняют стабильность в течение всего срока годности. Мультипробиотик ЛАКТОБАЛАНС® КИДС не содержит: искусственных консервантов и красителей, производных молока и казеина, поэтому может применяться лицами с непереносимостью лактозы и людьми с аллергией на молочные продукты. Область применения продукта Лактобаланс Кидс в качестве биологически активной добавки к пище - источника пробиотических микроорганизмов (бифидо- и лактобактерий)."}, "variants": 1},
{"timestamp": 1693298329, "RPC": "35404ec8-41de-441c-872b-d61581983306", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vita-mishki-multi--zhevat-pastilki-Obshchee-razvitie-N-30_675209681", "title": "Вита мишки мульти+ жеват пастилки Общее развитие N 30", "marketing_tags": [], "brand": "Trolli GMBH/ООО Биовид", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Вита мишки мульти+ жеват пастилки Общее развитие N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/675209681.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав сахарный сироп, сахар, желатин, лимонная кислота (регулятор кислотности), молочная кислота (регулятор кислотности), натуральные красители (аннато, концентрат овощного сока, турмерик), натуральные ароматизаторы (вишня, апельсин, лимон, клубника), фракционное кокосовое масло, пчелиный воск (загуститель), мальтодекстрин (стабилизатор), холина битартрат, аскорбиновая кислота, d-альфа токоферола ацетат, кальция пантотенат, цинка цитрат, ретинола пальмитат, пиридоксина гидрохлорид, фолиевая кислота, калия йодид, биотин, инозит, цианокобаламин, холекальциферол. Описание Линия биокомплексов ВитаМишки® - вкусные детские витамины №1 в России - жевательные мармеладные мишки на основе натуральных соков. ВитаМишки® Multi+ йод и холин - сбалансированный витаминно-минеральный комплекс в виде вкусных мармеладных пастилок-мишек с натуральными фруктовыми и овощными экстрактами для детей с 3-х лет. • Оказывает общеукрепляющее действие. • Способствует интеллектуальному развитию ребенка. • Способствует улучшению памяти и внимания. Содержание в 1 пастилке Витамины: Витамин C 10 мг Пантотеновая кислота 3 мг Биотин 15 мкг 1 Витамин Е 8,25 ME Витамин А 800 ME 4 Витамин В12 2 мкг Фолиевая кислота 130 мкг Витамин В6 0,4 мг Витамин D3 40 ME Минеральные вещества: Цинк (цитрат) 1,2 мг Йод (калия йодид) 50 мкг Витаминоподобные вещества: Холин (битартрат) 20 мг Инозит 10 мкг Пищевая ценность 1 пастилки: углеводы - 2 г, энергетическая ценность - 8 ккал / 33 кДж. Произведено в Германии. Не содержит искусственных красителей и вкусовых добавок. Общее описание БАД Особые условия Биологически активная добавка (БАД) к пище Не является лекарственным средством. Перед употреблением рекомендуется проконсультироваться с врачом-педиатром. Показания ВитаМишки® Multi+ йод и холин рекомендуются детям с 3-х лет в качестве биологически активной добавки к пище - дополнительного источника витаминов: А, С, Е, D, В6, фолиевой кислоты, пантотеновой кислоты, цинка, йода и холина для детей. Противопоказания индивидуальная непереносимость компонентов комплекса."}, "variants": 1},
{"timestamp": 1693298329, "RPC": "3b65bde8-4fde-48fd-bc0e-509154affa0e", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vetoron-r_r-2_-fl-20ml_20292283", "title": "Веторон р-р 2% фл 20мл", "marketing_tags": [], "brand": "Биосфера ООО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Веторон р-р 2% фл 20мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/20292283.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Форма выпуска, упаковка и состав препарата Веторон® Капли для приема внутрь в виде жидкости темно-оранжевого цвета со слабым характерным запахом. На 1 мл р-ра: бетакаротен    20 мг токоферола ацетат (вит. Е)      40 мг аскорбиновая кислота (вит. С)               40 мг Вспомогательные вещества: макрогол глицерилгидроксистеарат (кремофор RH-40), сорбиновая кислота, вода очищенная. Фармакологическое действие Комбинированное лекарственное средство. Содержит комплекс витаминов с выраженной антиоксидантной активностью. Активные компоненты комбинации являются важной составной частью ферментативных систем, участвующих в основных метаболических процессах. Бетакаротен является природным ретинолподобным веществом из группы каротиноидов. Благодаря выраженному антиоксидантному действию защищает клетки от повреждения активным кислородом и предотвращает повреждающее действие свободных радикалов. Защищает макромолекулы и биомембраны клетки от повреждения, обеспечивая тем самым повышение резистентности организма к различным патогенным воздействиям. Участвует в процессе нормального обновления эпителиальных тканей. Защищает кожу от вредного воздействия УФ-лучей, обладает антиксерофтальмическим действием, оказывает нормализующее влияние на формирование и функции эпителиальных тканей, повышает их устойчивость к инфекциям. Витамин Е (альфа-токоферола ацетат) наравне с другими, входящими в состав препарата витаминами, является антиоксидантом. Связывает свободные радикалы, предупреждает образование перекисных соединений, повреждающих клеточные и субклеточные мембраны. Тормозит перекисное окисление ненасыщенных жирных кислот, предупреждает гемолиз эритроцитов. Восстанавливает капиллярное кровообращение, нормализует капиллярную и тканевую проницаемость, повышает устойчивость тканей к гипоксии. Необходим для развития организма, нормальной функции нервной и мышечной систем. Витамин С (аскорбиновая кислота) оказывает участвует в регуляции окислительно-восстановительных процессов, углеводного обмена, свертывания крови, нормальной проницаемости капилляров, образования стероидных гормонов, синтеза коллагена и проколлагена. Повышает устойчивость организма к инфекциям. Участвует во многих биохимических и иммунных реакциях, улучшает утилизацию глюкозы, регенерацию тканей, принимает участие в метаболизме липидов, белков, карнитина, фолиевой кислоты, а также других фармакологически активных веществ. Обладает антиагрегантными и антиоксидантными свойствами. Показания активных веществ препарата Веторон® Профилактика гиповитаминозов А, С и Е: при повышенных физических и умственных нагрузках; в период восстановления после заболеваний, в том числе инфекционных; при несбалансированном и неполноценном питании. В комплексной терапии состояний, сопровождающихся повышенной потребностью в витаминах А, С и Е: простудные заболевания; воспалительные заболевания верхних дыхательных путей; синдром зрительного утомления при длительной работе с компьютером и чтении; заболевания ЖКТ (гастрит, гастродуоденит, нарушение всасывания). Режим дозирования Способ применения и режим дозирования конкретного препарата зависят от его формы выпуска и других факторов. Оптимальный режим дозирования определяет врач. Следует строго соблюдать соответствие используемой лекарственной формы конкретного препарата показаниям к применению и режиму дозирования. Для приема внутрь 1 раз/сут. Разовая доза зависит от возраста пациента и применяемой лекарственной формы. Побочное действие Возможно: аллергические реакции при повышенной чувствительности к компонентам комбинации. Противопоказания к применению Гипервитаминоз А; детский возраст до 3 лет; повышенная индивидуальная чувствительность к компонентам данной комбинации. Применение при беременности и кормлении грудью Данные о применении при беременности и в период лактации (грудного вскармливания) отсутствуют. Применение у детей Противопоказано деятм до 3 лет. Особые указания Не рекомендуется одновременный прием других поливитаминных препаратов во избежание передозировки. Лекарственное взаимодействие Препараты кальция, колестирамин, неомицин, повышенные дозы витамина Е снижают всасывание бетакаротена."}, "variants": 1},
{"timestamp": 1693298329, "RPC": "4a0a0cc9-192e-48c0-8aba-2cdd36e53b42", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vita-mishki-immuno--zhevat-pastilki-Immunitet-N-60_605474669", "title": "Вита мишки иммуно+ жеват пастилки Иммунитет N 60", "marketing_tags": [], "brand": "Trolli GMBH", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Вита мишки иммуно+ жеват пастилки Иммунитет N 60"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/605474669.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Форма выпуска Жевательные мармеладные пастилки в форме фигурок мишек с апельсиновым, персиковым, виноградным и лимонным вкусом Состав 1 пастилка содержит Экстракт плодов облепихи 60 мг, Витамин С 45 мг, Витамин E 6 МЕ, Цинк 5 мг, Селен 15 мкг Упаковка 60 шт. Фармакологическое действие ВитаМишки Immuno+ - сбалансированный витаминно-минеральный комплекс в виде вкусных мармеладных пастилок мишек с натуральными фруктовыми и овощными экстрактами, для детей с 3-х лет. Обогащает детский организм необходимыми витаминами и минералами Укрепляет иммунитет Снижает риск развития простудных заболеваний Показания Рекомендуется детям с 3-х лет в качестве дополнительного источника витаминов С и Е, минералов цинка и селена. Противопоказания Индивидуальная непереносимость компонентов комплекса. Способ применения и дозы Детям с 3-х лет по 1 пастилке в день во время еды Детям старше 7 лет по 1 пастилке 2 раза в день во время еды Продолжительность приема: 1 месяц"}, "variants": 1},
{"timestamp": 1693298329, "RPC": "c5f534fa-fb22-4a12-93cf-c5220cf529f5", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/WellKiD-Velkid-BAD-zhevatelnye-tabletki-vitaminy-dlya-detey-s-7-do-14-let-N-30_739101548", "title": "WellKiD Велкид БАД жевательные таблетки витамины для детей с 7 до 14 лет N 30", "marketing_tags": [], "brand": "Vitabiotics Ltd/Англия", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "WellKiD Велкид БАД жевательные таблетки витамины для детей с 7 до 14 лет N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/739101548.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Форма выпуска: упаковка 30 шт. Беречь от детей. Состав: масло семян льна, витамины А, Д, Е, С, В1, В2, В3, В6, фолиевая к-та, витамин В12, биотин, пантотеновая к-та, магний, железо, цинк, медь, марганец, селен, хром. Описание: Жевательные таблетки Велкид разработаны специально для детей с 7 до 14 лет. Каждая жевательная таблетка содержит полный спектр необходимых питательных веществ. Формула Велкид основана на самых последних научных исследованиях. Все питательные вещества тщательно оптимизированы, исходя из потребностей детского организма в возрасте с 7 до 14 лет. Жевательные таблетки с натуральными вкусами яблока, клубники, малины и лимона содержат ксилит вместо вредного для детских зубов сахара. Велкид производится с учётом высоких фармацевтических стандартов контроля качества. Сила и здоровье Уникальная формула Велкид включает в себя только самые необходимые* витамины, такие как A, C и D, комплекс витаминов В, минералы цинк и селен. Велкид оказывает общеукрепляющее действие, поддерживает иммунные процессы, помогает ребёнку быть активным и энергичным круглый год. Крепкие кости Детям в возрасте с 7 до 14 лет особенно необходим дополнительный источник кальция для естественного формирования костной ткани. Поступление кальция из пищи тщательно контролируется организмом и находится под влиянием ряда других ключевых питательных веществ, таких как витамин D, магний и цинк, которые также входят в состав Велкид. Эти компоненты необходимы для естественного формирования костной ткани, что способствует укреплению детских костей и зубов. Для матерей, которые особенно обеспокоены здоровьем своих детей, мы рекомендуем лекарственный препарат кальция третьего поколения Остеокеа, в виде таблеток или в жидкой форме. Остеокеа можно принимать совместно с жевательными таблетками Велкид. Внимательность Велкид включает в себя омега-3 кислоты, которые в комплексе с цинком и железом, поддерживают умственную деятельность и память. Научные исследования показали, что омега-3 жирные кислоты помогают сохранить здоровье нервной системы. Здоровое кроветворение Железо в сочетании с витамином В12 и фолиевой кислотой участвует в формировании гемоглобина, который обеспечивает транспорт питательных веществ и кислорода. Так же железо является кофактором нескольких ферментов, незаменимых в энергетическом обмене. Цинк участвует в таких важнейших процессах, как синтез ДНК и РНК, является кофактором некоторых ферментов и поддерживает иммунитет. Жевательные таблетки. Показания: для детей с 7 до 14 лет; дополнительный источник витаминов."}, "variants": 1},
{"timestamp": 1693298329, "RPC": "191dcb47-9fee-4507-8b6a-9fbd61af0ee4", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/VitaGel-vitaminnyy-kompleks-dlya-detey-so-vkus-klubniki-BAD-100ml_413483489", "title": "ВитаГель витаминный комплекс для детей со вкус клубники БАД 100мл", "marketing_tags": [], "brand": "ООО Мирролла", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "ВитаГель витаминный комплекс для детей со вкус клубники БАД 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/413483489.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав и форма выпуска Декстроза, фруктоза, вода очищенная, кальция трифосфат, глицерин (влагоудерживающий агент), карбоксиметилцеллюлоза (стабилизатор), лимонная кислота (регулятор кислотности), аскорбиновая кислота, цинка лактат, ароматизатор натуральный Клубника, краситель натуральный Антоцианы, альфа-токоферола ацетат, пиридоксина гидрохлорид, рибофлавин, тиамина гидрохлорид, ретинола пальмитат, йодид калия, холекальциферол. Пищевая ценность в 100г: углеводы – 48г. Энергетическая ценность в 100г: 816кДж/192кКал. Характеристика Витаминный комплекс для детей от 3х лет, действие которого обусловлено свойствами входящих в его состав витаминов (А, В1, В2, В6, С, D3, Е), микро- и макроэлементов. Предупреждает развитие витаминной недостаточности, стимулирует иммунную защиту, нормализует жировой, белковый и углеводный обмен, уменьшает повреждающее воздействие негативных факторов внешней среды, ускоряет восстановление работоспособности после переутомления. Витамины, содержащиеся в геле, являются важными компонентами, необходимыми для гармоничного развития детского организма, синтеза ферментов, гормонов и прочих веществ. Противопоказания к применению Индивидуальная непереносимость компонентов, состояния при которых противопоказаны препараты йода. Дозировка Детям с 3 до 7 лет по 10мл (2 чайных ложки) в день во время еды. Детям с 7 лет и старше по 20мл (4 чайных ложки) в день во время еды. Продолжительность приема: 1 месяц. При необходимости прием можно повторить. Возможны повторные приемы в течение года. Меры предосторожности Перед применением рекомендуется проконсультироваться с врачом. Детям с заболеванием щитовидной железы необходима консультация врача-эндокринолога. Детям до 14 лет принимать БАД по согласованию и под наблюдением врача-педиатра"}, "variants": 1},
{"timestamp": 1693298329, "RPC": "03ec0b69-3553-4087-bf5e-8103fc99e52a", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Mini-Doktor-Omega-kapsuly-zhevatelnye-dlya-detey-s-3-let-1_33g-N-30_728497421", "title": "Мини Доктор Омега капсулы жевательные для детей с 3 лет 1,33г N 30", "marketing_tags": [], "brand": "Мастер Фарм С.А.", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Мини Доктор Омега капсулы жевательные для детей с 3 лет 1,33г N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/728497421.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Показания рекомендуется в качестве биологически активной добавки к пище для детей старше 3-х лет - дополнительного источника омега-3 ПНЖК, способствует развитию интеллекта и улучшению способностей к обучению. Противопоказания индивидуальная непереносимость компонентов продукта. Способ применения и дозы детям старше 3-х лет по 1 жевательной капсуле в день во время еды. Продолжительность приема - 1 месяц. Повторные курсы - по рекомендации врача. Детям до 14 лет проконсультироваться с врачом-педиатром, принимать БАД по согласованию и под наблюдением врача-педиатра. Особые указания Биологически активная добавка к пище. Не является лекарственным средством. Перед применением рекомендуется проконсультироваться с врачом. Информация Внешний вид товара может отличаться от изображённого на фотографии. Имеются противопоказания. Необходимо ознакомиться с инструкцией или проконсультироваться со специалистом"}, "variants": 1},
{"timestamp": 1693298329, "RPC": "a9cf8dc2-5053-41ea-9be4-46da2ab10c4e", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Alfavit-Shkolnik-tb-7_14let-N-60_222848652", "title": "Алфавит Школьник тб 7-14лет N 60", "marketing_tags": [], "brand": "ВТФ ООО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Алфавит Школьник тб 7-14лет N 60"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/222848652.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание Без консервантов, искусственных красителей и ароматизаторов. Удобная форма применения - жевательные таблетки с приятным фруктовым вкусом. Рекомендуется детям от 7 до 14 лет. Компоненты комплекса способствуют повышению обучаемости, адаптации к повышенным эмоциональным нагрузкам, улучшению переносимости физических нагрузок (посещение спортивных секций, факультативов по физкультуре)*."}, "variants": 1},
{"timestamp": 1693298329, "RPC": "89d01af4-fba3-4617-950d-b2a62ffc349d", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vitalipid-N-detskiy-emulsiya-dlya-infuziy-amp-10-ml-N-10_874213487", "title": "Виталипид Н детский эмульсия для инфузий амп 10 мл N 10", "marketing_tags": [], "brand": "Фрезениус Каби АБ", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Виталипид Н детский эмульсия для инфузий амп 10 мл N 10"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/874213487.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Форма выпуска Жировая эмульсия для внутривенного введения. Упаковка 10 ампул по 10 мл. Фармакологическое действие ВИТАЛИПИД Н детский-белая непрозрачная гомогенная эмульсия для внутривенного введения, являющаяся источником энергии и незаменимых жирных кислот. Виталипид содержит очищенное соевое масло, эмульгированное с очищенными яичными фосфолипидами и жирорастворимые витамины А, Е, К1, D2. Показания ВИТАЛИПИД Н детский используется для парентерального питания  в качестве добавки, обеспечивающей суточную потребность в жирорастворимых витаминах А, D2, Е, К1  у грудных детей и детей младше 11 лет. Противопоказания ВИТАЛИПИД Н детский  должен применяться  с  осторожностью при заболеваниях, протекающих с нарушением обмена жиров, таких, как почечная недостаточность, декомпенсированный сахарный диабет, панкреатит, нарушение функции печени, гипотиреоз( если отмечается гипертриглицеридемия) и сепсис. У таких больных в случае использования  Виталипида  необходимо  тщательно контролировать уровень триглицеридов в сывортке. Особые указания Виталипид Н детский может быть использован только разведенным. Состав 1 мл эмульсии содержит: Ретинола пальмитат   соответст.  69 мкг ретинола; Кальциферол  1,0 мкг; Альфатокоферол   0,64 мг; Фитоменадион  20 мкг; Очищенное соевое масло  100 мг; Яичные фосфолипиды  12 мг; Безводный глицерин  22,0 мг; Вода для инъекций   до 1 мл ; Гидроксид натрия рН   приблз.8 Способ применения и дозы Перед использованием необходимо развести. Детям младше 11 лет назначают: за 1 час до начала инфузии в асептических условиях одну ампулу (10 мл) Виталипида Н детский добавляют к 500 мл Интралипида 10% и 20%. Полученный раствор перемешивают легким покачиванием, затем используют для парентеральных  инфузий в соответствии с  инструкцией по применению Интралипида.  Полученный раствор необходимо использовать в течение 24 часов. Виталипид Н детский  можно использовать для разведения Солувита Н (покрывает суточную потребность в водорастворимых витаминах). 10 мл Виталипида Н детский стерильно добавляют в ампулу с Солувитом Н, затем полученный раствор стерильно переносят во флакон с Интралипидом. Побочные действия На фоне инфузии Виталипида Н детский могут возникать все побочные реакции, характерные для Интралипида. Лекарственное взаимодействие К Виталипиду Н детский могут быть добавлены только те препараты, совместимость с которыми не вызывает сомнения. Рекомендуются следующие растворы: 1.Интралипид 2.Солувит Н Условия хранения Хранить при температуре не выше 25° С.  Не замораживать. Хранить в недоступном для детей месте. Срок годности 24 месяца. Условия отпуска из аптек Отпускается по рецепту врача"}, "variants": 1},
{"timestamp": 1693298329, "RPC": "30b24dfd-4bdf-4843-b106-5828672522d4", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Solgar-Kangavitaminomes-s-vitaminom-S-100mg-so-vkus-apelsina-tb-zhevat-dlya-detey-940mg-N-90_699349720", "title": "Солгар Кангавитаминомес с витамином С 100мг со вкус апельсина тб жеват для детей 940мг N 90", "marketing_tags": [], "brand": "Solgar Inc", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Солгар Кангавитаминомес с витамином С 100мг со вкус апельсина тб жеват для детей 940мг N 90"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/699349720.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Витамин С обладает антиоксидантными свойствами и поддерживает иммунную систему. Также он способствует укреплению соединительной ткани мышц и кожи, заживлению ран и ускоренному развитию костей. Витамин С помогает повысить иммунитет, сопротивляемость организма инфекциям и необходим для профилактики ОРВИ, простуды и гриппа. Способность сократить тяжесть течения и продолжительность простуды подтверждена во многих научных трудах. Витамин С участвует в выработке таких эфирных (эссенциальных) веществ, как ферменты и гормоны. Жевательные таблетки «Кангавитес с витамином С 100 мг со вкусом апельсина» содержат оптимальную для детей дозу витамина С и имеют приятный апельсиновый вкус. «Кангавитес с витамином С100 мг со вкусом апельсина» производится исключительно из натуральных ингредиентов без добавления каких-либо искусственных красителей, ароматизаторов или консервантов и соответствует самым высоким мировым стандартам качества. СОСТАВ Витамин С 100 мг. РЕКОМЕНДАЦИИ ПО ПРИМЕНЕНИЮ детям с 6 лет по 1 таблетке через день во время еды, взрослым по 1-2 таблетки в день во время еды. Перед применением рекомендуется консультация врача. ПРОТИВОПОКАЗАНИЯ Индивидуальная непереносимость компонентов, беременность, кормление грудью. Перед применением необходимо проконсультироваться с врачом."}, "variants": 1},
{"timestamp": 1693298329, "RPC": "7e155aa5-ed01-4490-8eac-baddc2122cf9", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vita-mishki-multi--zhevat-pastilki-Obshchee-razvitie-N-60_628839681", "title": "Вита мишки мульти+ жеват пастилки Общее развитие N 60", "marketing_tags": [], "brand": "Trolli GMBH/ООО Биовид", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Вита мишки мульти+ жеват пастилки Общее развитие N 60"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/photo.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Кратко о товаре БАД. Не является лекарственным средством Состав сахарный сироп, caxap, желатин, лимонная кислота (регулятор кислотности), молочная кислота (регулятор кислотности), натуральные красители (аннато, концентрат овощного сока, турмерик), натуральные ароматизаторы (вишня, апельсин, лимон, клубника), фракционное кокосовое масло, пчелиный воск (загуститель), мальтодекстрин (стабилизатор), холина битартрат, аскорбиновая кислота (витамин С), d-альфа токоферола ацетат (витамин Е), кальция пантотенат, цинка цитрат, ретинола пальмитат, пиридоксина гидрохлорид, фолиевая кислота, калия йодид, биотин, инозит, цианокобаламин (витамин В12), холекальциферол (витамин D3). Фармакологическое действие сбалансированный витаминно-минеральный комплекс в виде вкусных мармеладных пастилок-мишек с натуральными фруктовыми и овощными экстрактами для детей с 3-x лет. • Оказывает общеукрепляющее действие. • Поддерживает организм при умственных и физических нагрузках. • Способствует интеллектуальному развитию ребёнка. Показания рекомендуется детям с 3-x лет в качестве биологически активной добавки к пище — дополнительного источника витаминов: А, С, Е, D„ В„ фолиевой кислоты, пантотеновой кислоты, цинка, йода и холина для детей. Противопоказания индивидуальная непереносимость компонентов комплекса. Как принимать, курс приема и дозировка детям 3—7 лет — по 1 жевательной пастилке — в день, детям старше 7 лет — по 1 жевательной пастилке 2 раза в день во время еды. Условия хранения в сухом, недоступном для детей месте при температуре не выше 25°C. Срок годности 36 месяцев. Условия отпуска из аптек Без рецепта Лекарственная форма таблетки для рассасывания Назначение Для детей"}, "variants": 1},
{"timestamp": 1693298329, "RPC": "2965293b-c1f9-42e6-9386-77f8341622cb", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vita-mishki-bio--pastilki-zhevat-N-30_614419681", "title": "Вита мишки био+ пастилки жеват N 30", "marketing_tags": [], "brand": "Trolli GMBH/ООО Биовид", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Вита мишки био+ пастилки жеват N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/614419681.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "ВИТАМИШКИ БИО+ N30 жевательные пастилки. Комплекс витаминов с пребиотиком c натуральными фруктовыми и овощными экстрактами. Форма выпуска: ВитаМишки® Bio+ жевательные пастилки массой 2500 мг в форме фигурок мишек с вишневым, малиновым, персиковым и виноградным вкусом. Количество в упаковке: 30 жевательных пастилок. Фармакологическое действие: ВитаМишки® Bio+ - сбалансированный комплекс витаминов с пребиотиком в виде вкусных мармеладных пастилок мишек с натуральными фруктовыми и овощными экстрактами, для детей с 3-х лет. Обогащает детский организм витаминами группы В. Входящие в состав комплекса инулин, фруктоолигосахарид и экстракт плодов фенхеля способствуют восстановлению полезной микрофлоры кишечника, улучшают пищеварение и нормализуют аппетит. Способствуют регулярному освобождению кишечника. Состав: активные компоненты. Содержание в 2 пастилках % от физиологической потребности. Пребиотики: инулин     2000 мг фруктоолигосахарид     100 мг Растительные экстракты: Экстракт плодов фенхеля 5:1     20 мг Витамины: Витамин В6     600 мкг     50     80 Витамин В1     400 мкг     44     53 Биотин     10 мкг     67     100 Витамин В3     6 мкг     55     80 Витаминоподобные вещества: Холин     40 мг     40     40 Вспомогательные компоненты: сироп декстрозы, сукроза, желатин, лимонная кислота, молочная кислота, натуральные красители (аннато, экстракт овощного сока, турмерик), натуральные ароматизаторы , кокосовое масло и пчелиный воск. 4 вкуса на основе натуральных соков: вишня, малина, персик, виноград Без искусственных красителей и вкусовых добавок. Показания к применению: ВитаМишки® Bio+ рекомендуется детям с 3-х лет в качестве биологически активной добавки к пище – дополнительного источника витаминов группы В и пребиотиков. Способ применения: детям с 3-х лет по 2 пастилки в день во время еды; детям старше 7 лет по 2 пастилки 2 раза в день во время еды. Продолжительность приема: 1-2 месяца. Противопоказания: индивидуальная непереносимость компонентов комплекса."}, "variants": 1},
{"timestamp": 1693298330, "RPC": "1285b00b-f7e2-4b70-96f3-4fec0af914ce", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Komplivit-_-aktiv-tb-zhevat-dlya-detey-so-vkusom-vishni--N-30_720852540", "title": "Компливит - актив тб жеват для детей со вкусом вишни  N 30", "marketing_tags": [], "brand": "ОАО Фармстандарт-Уфа Вита", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Компливит - актив тб жеват для детей со вкусом вишни  N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/720852540.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Показания Профилактика дефицита витаминов и минеральных веществ у детей от 3 до 10 лет; для повышения сопротивляемости организма у детей в возрасте от 3 до 10 лет после перенесенных инфекционных заболеваний, при физических и умственных нагрузках, при регулярных спортивных занятиях; при недостаточном и несбалансированном питании у детей в возрасте от 3 до 10 лет. Противопоказания Гипервитаминоз А; фенилкетонурия; детский возраст до 3 лет; повышенная чувствительность к компонентам препарата. Применение у детей Противопоказан детям до 3 лет. Детям старше 3 лет препарат назначают по показаниям. Фармакологическое действие Комбинированный, препарат - сбалансирован с учетом суточной потребности в витаминах и минералах у детей. Совместимость компонентов обеспечена специальной технологией производства витаминно-минеральных комплексов. Действие препарата обусловлено эффектами входящих в его состав компонентов: Ретинол (витамин А) обеспечивает функциональную деятельность органов зрения. Необходим для здорового состояния кожи, зубов, волос. Альфа-токоферола ацетат (витамин Е) обладает антиоксидантными свойствами, предупреждает повреждение клеток, оказывает положительное влияние на функции нервной и мышечной ткани. Колекальциферол (витамин D3) регулирует обмен кальция и фосфора в организме, способствуя процессу остеогенеза. При недостатке нарушается кальциевый гомеостаз и фосфорный обмен, снижается сила и тонус мышц. Необходим для нормального формирования костей и зубов. Тиамин (витамин B1) участвует в углеводном обмене, нормализует работу нервной и сердечно-сосудистой систем. Рибофлавин (витамин В2) - важнейший катализатор процессов клеточного дыхания и зрительного восприятия. Участвует в углеводном, белковом и жировом обменах, а также в синтезе гемоглобина и эритропоэтина. Пиридоксин (витамин В6) принимает участие в белковом обмене и синтезе нейро-медиаторов. Цианокобаламин (витамин В12) участвует в синтезе нуклеотидов, является важным фактором нормального роста, кроветворения и развития эпителиальных клеток; необходим для метаболизма фолиевой кислоты и синтеза миелина. Никотинамид (витамин РР) участвует в процессах тканевого дыхания, жирового и углеводного обмена. Фолиевая кислота принимает участие в синтезе аминокислот, нуклеотидов, нуклеиновых кислот; необходима для нормального эритропоэза. Кальция пантотенат играет важную роль в процессах ацетилирования и окисления; способствует построению, регенерации эпителия и эндотелия. Аскорбиновая кислота (витамин С) обеспечивает синтез коллагена; участвует в формировании и поддержании структуры и функции хрящей, костей, зубов; участвует в метаболизме железа, созревании эритроцитов. Витамин С повышает устойчивость организма к инфекциям, снижает воспалительные реакции. Магний играет важную роль в регуляции нервно-мышечной активности сердца, участвует во многих ферментативных реакциях, а также в синтезе белка. Кальций необходим для формирования костей, проведения нервных импульсов, сокращения скелетных и гладких мышц, свертывания крови. Йод необходим для синтеза гормонов щитовидной железы, регулирующих физическое и психическое развитие. \"Перед применением требуется консультация специалиста\"."}, "variants": 1},
{"timestamp": 1693298330, "RPC": "2864c552-c064-4b64-9ee1-97bbec657a6b", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Risingstar-multivitaminnyy-kompleks-c-holinom-zhevatelnye-pastilki-tsitrusovyy-miks-N-30_725238993", "title": "Risingstar мультивитаминный комплекс c холином жевательные пастилки цитрусовый микс N 30", "marketing_tags": [], "brand": "ООО Полярис", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Risingstar мультивитаминный комплекс c холином жевательные пастилки цитрусовый микс N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/725238993.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Сбалансированное развитие и рост ребенка Комплекс рассчитан на месяц выгодного использования 10 ключевых компонентов в составе Повышение работоспособности и мотивации к учебе и игре Приятный цитрусовый вкус жевательных пастилок и удобство приема Поддержка организма в период простудных заболеваний Детям в периоды повышенных умственных и физических нагрузок рекомендуется давать витаминные комплексы с холином Мультивитамины RISINGSTAR в жевательной форме для детей – это всесторонняя поддержка организма вашего ребенка, в том числе и в период простудных заболеваний. Микроэлементы в составе комплекса способствуют сбалансированному развитию и росту ребенка, а также поддержке при умственных и физических нагрузках. Родители выбирают данные витамины как качественное дополнение рациона при несбалансированном питании, а детям нравится приятный цитрусовый вкус пастилок и удобство приема. Каждая порция содержит необходимую смесь витаминов. Состав: Сахар, глюкозный сироп, вода, желатин, витаминный премикс (мальтодекстрин, аскорбиновая кислота, холина битартрат, ниацинамид, пиридоксина гидрохлорид, витамин Д3, цианокобаламин), лимонная кислота (регулятор кислотности), глицерин (влагоудерживающий агент), ароматизатор натуральный «Цитрусовый микс», красители натуральные («Кармин», «Куркумин»), глазирователь (масло подсолнечное, воск пчелиный, воск карнаубский). Ингридиенты: ВИТАМИН B3 Восстанавливает нервную систему, регулирует обменные процессы. ВИТАМИН B6 Способствует снятию чувства усталости и улучшению качества сна. ВИТАМИН C Мощный антиоксидант для поддержания хорошего состояния поврежденных клеток, вызванного свободными радикалами. ВИТАМИН B12 Необходим для поддержания производства энергии и стабилизации нервной системы, способствует улучшению памяти. ВИТАМИН D3 В самой усвояемой форме для защиты иммунной системы, укрепления костной ткани и зубов, для правильного усвоения кальция. ХОЛИН Детям в периоды повышенных умственных и физических нагрузок рекомендуется давать витаминные комплексы с холином, т.к. витамин В4 нормализует эмоциональный фон и улучшает когнитивные функции. Способ применения: Детям старше 3 лет по одной пастилке 1 раз в день. Продолжительность приема – 1 месяц. Возможны повторные приемы в течение года. Не является лекарством. Противопоказания: Индивидуальная непереносимость компонентов продукта, нарушение углеводного обмена. Перед применением рекомендуется проконсультироваться с врачом."}, "variants": 1},
{"timestamp": 1693298330, "RPC": "c8f754fb-0168-4115-a6b2-db46b060096f", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Volshebnaya-rybka-detskiy-rybiy-zhir-r_r-100ml_84440414", "title": "Волшебная рыбка детский рыбий жир р-р 100мл", "marketing_tags": [], "brand": "Экко Плюс", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Волшебная рыбка детский рыбий жир р-р 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/84440414.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "ВОЛШЕБНАЯ РЫБКА - рыбий жир, созданный специально для детей. Уникальный природный источник полиненасыщенных жирных кислот омега-3, витаминов А и Д, важных для роста и развития детского организма. Единственный рыбий жир, разрешенный к применению детям с 1,5 лет. Прежнее название - ЗОЛОТАЯ РЫБКА. Состав: рыбий жир источник полиненасыщенных жирных кислот омега-3, витаминов А и Д Способ применения детям с 1,5 лет по 1,5 чайной ложке (4,5 г) 1 раз в день во время еды. Продолжительность приема - 1 месяц. Условия хранения хранить в сухом, защищенном от света, прохладном месте. После вскрытия хранить в холодильнике. Срок годности - 1 год. Противопоказания индивидуальная непереносимость компонентов продукта. Перед применением проконсультироваться с врачом. Форма выпуска флакон 100 мл с крышкой-дозатором и мерным стаканчиком"}, "variants": 1},
{"timestamp": 1693298330, "RPC": "da921bca-f906-4fed-a96a-8d313ad9db88", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Komplivit_Aktiv-tb-dlya-detey-s-7-do-12-let-N-30_60662540", "title": "Компливит-Актив тб для детей с 7 до 12 лет N 30", "marketing_tags": [], "brand": "ОАО Фармстандарт-Уфа Вита", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Компливит-Актив тб для детей с 7 до 12 лет N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/60662540.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активное вещество тиамин (thiamine) Код АТХ A11AA04 (Поливитамины с микроэлементами) Форма выпуска, упаковка и состав препарата ◊ Таблетки, покрытые пленочной оболочкой от светло-зеленого до зеленого цвета, двояковыпуклые, продолговатые; на изломе - желто-серого цвета с вкраплениями разного цвета. 1 таб. ретинола ацетат (вит. А) 791.2 мкг (2300 МЕ) α-токоферола ацетат (вит. E) 10 мг эргокальциферол (вит. D 2 ) 2.5 мкг (100 МЕ) аскорбиновая кислота (вит. С) 50 мг тиамина гидрохлорид (вит. B 1 ) 1 мг рибофлавин (вит. B 2 ) 1 мг кальция пантотенат (вит. B 5 ) 5 мг пиридоксина гидрохлорид (вит. B 6 ) 1.5 мг фолиевая кислота (вит. B c ) 200 мкг цианокобаламин (вит. B 12 ) 3 мкг никотинамид (вит. PP) 7.5 мг рутозид (рутин) (вит. Р) 10 мг кальций (в форме кальция гидрофосфата дигидрата) 35 мг магний (в форме магния оксида) 22 мг фосфор (в форме кальция гидрофосфата дигидрата) 27 мг железо (в форме железа фумарата) 10 мг медь (в форме меди сульфата пентагидрата) 1 мг цинк (в форме цинка сульфата гептагидрата) 5 мг фтор (в форме натрия фторида) 500 мкг марганец (в форме марганца сульфата моногидрата) 1 мг йод (в форме натрия йодита) 100 мкг селен (в форме натрия селенита) 10 мкг [PRING] тальк, крахмал картофельный, лимонная кислота, повидон низкомолекулярный (поливинилпирролидон низкомолекулярный), кальция стеарат, стеариновая кислота, сахароза (сахар). Состав оболочки: гипролоза, макрогол 4000, повидон низкомолекулярный (поливинилпирролидон низкомолекулярный), титана диоксид, тальк, индигокармин, краситель хинолиновый желтый (E104). 30 шт. - банки полимерные (1) - пачки картонные. 60 шт. - банки полимерные (1) - пачки картонные. Клинико-фармакологическая группа Поливитамины с макро- и микроэлементами Фармако-терапевтическая группа Поливитаминное средство+мультиминерал Фармакологическое действие Действие препарата Компливит-Актив является совокупным действием его компонентов, поэтому проведение кинетических наблюдений не представляется возможным; все вместе компоненты не могут быть прослежены с помощью маркеров или биоисследований. Показания к применению Детям и подросткам в возрасте от 7 до 12 лет: для профилактики и лечения гиповитаминозов, авитаминозов, недостатка минеральных веществ и микроэлементов в организме в период роста и развития; для повышения сопротивляемости организма при повышенных физических и умственных нагрузках, при регулярных занятиях спортом; при недостаточном и несбалансированном питании; для регионов с неблагоприятной экологической обстановкой. Дозировка Назначают внутрь по 1 таб. 1 раз/сут после приема пищи, запивая достаточным количеством жидкости. Курс лечения – 1 месяц. Противопоказания детский возраст до 7 лет; гипервитаминоз А; повышенное содержание кальция и железа в организме; повышенная чувствительность к компонентам препарата. Не рекомендуется применение при пернициозной В 12 -дефицитной анемии. Передозировка Пациент должен быть проинформирован, что при случайной передозировке следует обратиться к врачу. Лечение: временное прекращение приема препарата, промывание желудка, прием активированного угля, проведение симптоматической терапии. Побочные эффекты Возможно: аллергические реакции на компоненты препарата. Передозировка Препарат содержит железо и кальций, поэтому задерживает абсорбцию из ЖКТ антибиотиков из группы тетрациклина и производных фторхинолона. При одновременном применении витамина С и сульфаниламидных препаратов короткого действия повышается риск развития кристаллурии. Антацидные препараты, содержащие алюминий, магний, кальций, а также колестирамин уменьшают всасывание железа. При одновременном назначении тиазидных диуретиков повышается риск развития гиперкальциемии. Условия хранения Препарат следует хранить в недоступном для детей, сухом, защищенном от света месте при температуре не выше 25°C. Срок годности – 2 года. Условия отпуска из аптек Препарат разрешен к применению в качестве средства безрецептурного отпуска. Особые инструкции При возникновении аллергических реакций на компоненты препарата Компливит-Актив следует отменить. Не рекомендуется одновременный прием других поливитаминных препаратов во избежание развития передозировки. В период применения Компливита-Актив возможно окрашивание мочи в ярко-желтый цвет, что не имеет клинического значения и объясняется присутствием в препарате рибофлавина."}, "variants": 1},
{"timestamp": 1693298330, "RPC": "f1567549-e214-44ad-b62d-cdb954f6197e", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Kaltsiy-D3-detskiy-Vitamir-zhevat-tb-so-vkusom-apelsina-2_8g-N-18_323861702", "title": "Кальций Д3 детский Витамир жеват тб со вкусом апельсина 2,8г N 18", "marketing_tags": [], "brand": "Квадрат-С", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Кальций Д3 детский Витамир жеват тб со вкусом апельсина 2,8г N 18"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/323861702.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав активные компоненты: кальция карбонат - 1250мг (эквивалентно элементарному кальцию – 500 мг), витамин Д3 (холекальциферол эквивалентно -2,5 мкг (100 МЕ)), вспомогательные компоненты: сахароза, тальк (агент антислеживающий), кальция стеарат (агент антислеживающий), крахмал картофельный, ароматизатор натуральный апельсин. Описание Кальций (Са) – распространенный макроэлемент в организме человека, который является основным строительным материалом костей, зубов, волос и ногтей. Так же кальций обеспечивает нормальное функционирование организма в целом. Потребность в кальции зависит от возраста. В подростковом возрасте потребление достаточного количества кальция очень важно из-за интенсивного роста скелета, то есть при недостатке кальция дети начинают отставать в росте. В БАД к пище «Кальций Д3 ВИТАМИР® со вкусом апельсина» кальций присутствует в виде карбоната, в его составе содержится 40% элементарного кальция. Дополнительно БАД к пище содержит Витамин Д3 (Холекальциферо?л), который значительно увеличивает усвоение кальция, нормализует формирование костного скелета и зубов у детей, способствует сохранению структуры костей. У людей, которые получают кальций в недостаточных количествах, тусклые волосы, хрупкие, расслаивающиеся ногти, у них ухудшается состояние зубов. Недостаток кальция также связывают с повышенной утомляемость, общей слабостью, снижением привычной трудоспособности. В тоже время могут наблюдаться мышечные спазмы, нервозность, раздражительность. При углублении дефицита кальция снижается минерализация костной массы, что может привести к остеопорозу - патологическому снижению плотности костной ткани, ее разрежению с потерей естественной прочности. И как следствие у взрослых появляются суставные боли, а у пожилых, из-за повышенной хрупкости костей, появляются переломы - чаще тел позвонков или шейки бедренной кости."}, "variants": 1},
{"timestamp": 1693298330, "RPC": "444b8d43-004e-48b5-bc35-baf17bce69e2", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vetoron-tb-zhev-dlya-detey-N-30_479998652", "title": "Веторон тб жев для детей N 30", "marketing_tags": [], "brand": "ВТФ ООО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Веторон тб жев для детей N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/479998652.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Показания: Профилактика гиповитаминозов А, С и Е: — при повышенных физических и умственных нагрузках; — в период восстановления после заболеваний, в том числе инфекционных; — при несбалансированном и неполноценном питании. В комплексной терапии состояний, сопровождающихся повышенной потребностью в витаминах А, С и Е: — простудные заболевания; — воспалительные заболевания верхних дыхательных путей; — синдром зрительного утомления при длительной работе за компьютером и чтении; — заболевания ЖКТ (гастрит, гастродуоденит, нарушение всасывания). Перед применением требуется консультация специалиста. Способ применения, режим хранения, противопоказания и побочные действия указаны в инструкции."}, "variants": 1},
{"timestamp": 1693298330, "RPC": "746fbf14-abe0-410a-925e-ca6f05b7c086", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Komplivit-_-aktiv-tb-zhevat-dlya-detey-so-vkusom-banana--N-30_720862540", "title": "Компливит - актив тб жеват для детей со вкусом банана  N 30", "marketing_tags": [], "brand": "ОАО Фармстандарт-Уфа Вита", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Компливит - актив тб жеват для детей со вкусом банана  N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/720862540.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Компливит  Актив жевательный — самый доступный по цене сбалансированный витаминно-минеральный комплекс для детей с фруктово-ягодными вкусами. Компливит  Актив жевательный — баланс витаминов и минералов в 1 жевательной таблетке для детей с 3 лет. Противопоказания Повышенная чувствительность к компонентам препарата; Детский возраст до 3 лет; Гипервитаминоз А. Гипервитаминоз D; Нарушение функции щитовидной железы; Фенилкетонурия; Дефицит сахаразы/изомальтозы, непереносимость фруктозы, глюкозо-галактозная мальаб-сорбция. Показания к применению Профилактика дефицита витаминов и минеральных веществ, входящих в состав препарата, у детей от 3 до 10 лет: - после перенесенных инфекционных заболеваний; - при повышенных физических и умственных нагрузках; - при регулярных спортивных занятиях; - при недостаточном и несбалансированном питании. \"Перед применением требуется консультация специалиста\"."}, "variants": 1},
{"timestamp": 1693298330, "RPC": "1558f2e3-58ce-4217-9455-e596381d768b", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Multi_tabs-Yunior-ot-4-let-tb-zhevat-malina_klubnika-N-30_1578376", "title": "Мульти-табс Юниор от 4 лет тб жеват малина/клубника N 30", "marketing_tags": [], "brand": "Пфайзер Консьюмер Мэнюфэкчуринг Италия СРЛ/ Пфайзер Инновации", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Мульти-табс Юниор от 4 лет тб жеват малина/клубника N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/1578376.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Действующее вещество. Поливитамины + Минералы Лекарственная форма. Таблетки жевательные [малиново-клубничные]. Круглые плоские таблетки светло-желтого с сероватым оттенком цвета, с вкраплениями различного цвета. Состав. 1 жевательная таблетка содержит: активные вещества: ретинола ацетат в пересчете на ретинол (витамин А) 800 мкг, колекальциферол (витамин D3) 5 мкг, альфа-токоферола ацетат в пересчете на альфа-токоферол (витамин Е) 10 мг, тиамина мононитрат (витамин B1) 1,4 мг, рибофлавин (витамин В2) 1,6 мг, пиридоксина гидрохлорид (витамин В6) 2 мг, цианокобаламин (витамин В12) 1 мкг, никотинамид 18 мг, пантотеновая кислота (в виде кальция пантотената) 6 мг, фолиевая кислота 100 мкг, аскорбиновая кислота (витамин С) 60 мг, железо (в виде железа фумарата) 14 мг, цинк (в виде цинка оксида) 15 мг, медь (в виде меди оксида) 2 мг, марганец (в виде марганца сульфата) 2,5 мг, хром (в виде хрома хлорида) 50 мкг, селен (в виде натрия селената) 50 мкг, йод (в виде калия йодида) 150 мкг; неактивные ингредиенты, входящие в состав субстанций активных веществ: сахароза, желатин, крахмал модифицированный, бутилгидрокситолуол, натрия алюмосиликат, триглицериды среднецепочечные, крахмал кукурузный, моно- и диглицериды, гипромеллоза, мальтодекстрин, натрия цитрат, лимонная кислота, вода; вспомогательные вещества: ксилитол, целлюлоза микрокристаллическая, крахмал кукурузный, метилцеллюлоза, кальция гидрофосфата дигидрат, кремния диоксид коллоидный, желатин, глицерол 85%, моно-, ди- и триглицериды, стеариновая кислота, аскорбиновая кислота, лимонной кислоты моногидрат, аспартам, ароматизатор (малиново-клубничный или фруктовый), вода. Описание. Комбинированный препарат, содержащий комплекс витаминов и минералов. Действие определяется свойствами компонентов, входящих в состав препарата. Витамин А (ретинол) Витамин А участвует в формировании скелета, необходим для построения эпителиальной ткани. Играет роль в формировании иммунной системы, повышает сопротивляемость организма к различным инфекциям. При недостаточности витамина А наступает расстройство темновой адаптации (сумеречного зрения). Является важнейшим компонентом антиоксидантной защиты организма. Витамин D3 (колекальциферол) Необходим для нормального формирования костей и зубов в растущем организме. Поддерживает уровень неорганического фосфора и кальция в плазме и повышает всасывание кальция в тонкой кишке, предупреждая развитие рахита и остеомаляции. Витамин С (аскорбиновая кислота) Играет важную роль в образовании белка, называемого коллагеном, который составляет значительную часть материала соединительных тканей, костей, хрящей, зубов и кожи. Имеет значение для функционирования иммунокомпетентных клеток крови, способствует повышению сопротивляемости организма к различным инфекциям. Аскорбиновая кислота способствует всасыванию неорганического железа из пищеварительного тракта. Кроме того, обладает антиоксидантными свойствами. Витамин Е (альфа-токоферол) Как антиоксидант тормозит развитие свободнорадикальных реакций, предупреждает образование перекисей, повреждающих клеточные и субклеточные мембраны, что имеет важное значение для развития организма, нормальной функции нервной и мышечной систем. Совместно с селеном тормозит окисление ненасыщенных жирных кислот (компонент микросомальной системы переноса электронов), предупреждает гемолиз эритроцитов. Является кофактором некоторых ферментных систем. Витамин B1 (тиамин) Один из наиболее важных витаминов в энергетическом обмене. Является необходимым компонентом углеводного обмена в качестве составной части коэнзима для декарбоксилирования кетокислот; играет важную роль также в белковом и жировом обмене, оказывает влияние на проведение нервного возбуждения в холинергических синапсах. Витамин В2 (рибофлавин) Участвует в утилизации жиров, белков и углеводов, он незаменим в процессах роста организма. Витамин В2 регулирует состояние центральной и периферической нервной системы, положительно влияет на зрение. Оказывает метаболическое действие, регулируя окислительно-восстановительные процессы, принимает участие в тканевом дыхании. Витамин В6 (пиридоксин) Участвует в синтезе нуклеиновых кислот, регулирует фосфорно-кальциевый обмен, улучшает функцию печени, участвует в кроветворении. Имеет важное значение для нормальной функции центральной и периферической нервной системы. Витамин B12 (цианокобаламин) Необходим для нормального функционирования нервной системы, улучшает концентрацию внимания и память. Стимулирует эритропоэз. Никотинамид Участвует в окислительно-восстановительных процессах в клетке, стабилизирует процессы тканевого дыхания. Играет роль в жировом и углеводном обмене и метаболизме аминокислот. Пантотеновая кислота (в виде кальция пантотената) Пантотеновая кислота входит в состав коэнзима А, играя важную роль в процессах ацетилирования и окисления, участвует в углеводном и жировом обмене, в синтезе ацетилхолина и стероидных гормонов. Улучшает энергетическое обеспечение сократительной функции миокарда, ускоряет процессы регенерации. Фолиевая кислота Участвует в различных метаболических процессах. Необходима для созревания мегалобластов и образования нормобластов. Стимулирует эритропоэз, участвует в синтезе аминокислот (в т.ч. глицина, метионина), нуклеиновых кислот, пуринов, пиримидинов, в обмене холина, гистидина. Магний Имеет большое значение в регуляции сократительной функции и обеспечении электрической стабильности клеток миокарда. Участвует в синтезе нейропептидов головного мозга и отвечает за передачу сигналов торможения к периферическим нервам и мышцам. Железо Участвует в процессах кроветворения. Цинк При сочетании с железом дополнительно стимулирует кроветворение. Входит в состав большого количества ферментов организма. Цинковая недостаточность ассоциируется с низкорослостью, снижением иммунитета, повышением уровня заболеваемости. Медь Участвует в образовании гемоглобина и эритроцитов, в процессах энергообмена. Марганец Марганец стимулирует синтез иммуноглобулинов и также является компонентом супероксид-дисмутазы, играющей важную роль в защите организма от вредных воздействий перекисных радикалов. Хром Участвует в процессе синтеза инсулина. Стабилизирует клеточные мембраны, взаимодействует с активными формами кислорода, свободными радикалами. Снижает количество продуктов перекисного окисления липидов. Селен Селен - входит в состав ферментной системы - глутатион-пероксидазы, защищающей биологические мембраны от повреждающего действия свободных радикалов Йод Одной из главных функций йода является участие в образовании гормонов щитовидной железы (тироксин, трийодтиронин). Гормоны щитовидной железы, основу которых составляет йод, выполняют жизненно важные функции: регулируют деятельность мозга, нервной системы, половых и молочных желез, рост и развитие организма. Показания. Профилактика гиповитаминозов и недостатка минеральных веществ у детей в возрасте от 4 до 11 лет: - при повышенной потребности в витаминах и минералах в период интенсивного роста; - при повышенных умственных и физических нагрузках; - в период восстановления после перенесенных заболеваний; - при несбалансированном или неполноценном питании."}, "variants": 1},
{"timestamp": 1693298330, "RPC": "aeab201f-85c7-43db-bb89-2bbf05beeabc", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/NOW-DHA-DGK-100-omega_3-dlya-detey-892-8mg-N-60_431219314", "title": "NOW DHA ДГК 100 омега-3 для детей 892.8мг N 60", "marketing_tags": [], "brand": "NOW FOODS", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "NOW DHA ДГК 100 омега-3 для детей 892.8мг N 60"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/431219314.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Поддерживает нормальную деятельность мозга - 100 мг ДГК - Мягкие таблетки в форме рыбок - Пищевая добавка - Без ГМО - Имеет регистрацию GMP - Омега-3 и рыбий жир Этот натуральный концентрат рыбьего жира производится в соответствии со строгими стандартами контроля качества. Он протестирован на отсутствие потенциально опасных загрязняющих веществ (например, ПХД, ртути, диоксинов и других тяжелых металлов). Предварительные, но еще не завершенные исследования показывают, что потребление омега-3 жирных кислот ЭПК и ДГК может снизить риск развития ишемической болезни сердца. Рекомендации по применению: Детям и взрослым принимать по 2 таблетки 1-2 раза в день во время еды или в соответствии с рекомендациями врача."}, "variants": 1},
{"timestamp": 1693298330, "RPC": "bf92def2-7298-4f6b-a995-4905c72de468", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vitrum-yunior-tb-shipuch-N-18_79417963", "title": "Витрум юниор тб шипуч N 18", "marketing_tags": [], "brand": "МАЛКУТ НП ЗАО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Витрум юниор тб шипуч N 18"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/79417963.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав фруктоза, регуляторы кислотности (лимонная кислота, натрия гидрокарбонат), стабилизатор полиэтиленгликоль, натуральный ароматизатор «Ананас», кальция фосфат,               L-аскорбиновая кислота, магния сульфат, никотинамид, железа сульфат, DL-альфа-токоферола ацетат, D-пантотенат кальция, цинка сульфат, марганца сульфат, пиридоксин гидрохлорид, меди сульфат, тиамина мононитрат, рибофлавин, ретинола ацетат, натрия селенит, калия йодид, фолиевая кислота, D-биотин, фитоменадион, цианокобаламин, холекальциферол. Описание ВИТРУМ ЮНИОР ШИПУЧИЙ (VITRUM JUNIOR FIZZY) - Биологически активная добавка (БАД) к пище Возраст:  детям от 11 до 17 лет Одна таблетка содержит:  % от нормы физиологических потребностей Мальчики 11-14 лет  Девочки 11-14 лет  Юноши 15-17 лет  Девушки 15-17 лет ОДНА ТАБЛЕТКА СОДЕРЖИТ: % от нормы физиологических потребностей Мальчики 11-14 лет  Девочки 11-14 лет  Юноши 15-17 лет  Девушки1 5-17 лет Витамин С  65,0 мг 93 108* 72 93 Витамин РР 13,0 мг 72 72 65 72 Витамин Е 9,0 мг 75 75 60 60 Пантотеновая кислота 4,5 мг 129* 129* 90 113* Витамин В6 1,14 мг 67 71 57 71 Витамин В1 0,9 мг 69 69 60 69 Витамин В2 0,85 мг 57 57 47 57 Витамин А 800,0 мкг 80 100 80 100 Фолиевая кислота  100,0 мкг 33 33 25 25 Витамин К 30,0 мкг 38 43 25 30 Биотин 30,0 мкг 120* 120* 60 60 Витамин D3 5,0 мкг 33 33 33 33 Витамин В12 1,8 мкг 60 60 60 60 Кальций 20,0 мг 2 2 2 2 Фосфор 15,5 мг 2 2 2 2 Железо 4,0 мг 33 27 27 22 Магний 3,2 мг 1 1 1 1 Цинк 1,2 мг 10 10 10 10 Марганец 1,0 мг 50 50 33 33 Медь 0,4 мг 50 50 40 40 Йод 100,0 мкг 77 77 67 67 Селен 10,0 мкг 25 25 20 20 *не превышает верхний допустимый уровень физиологических потребностей Энергетическая ценность 1 таблетки   50 кДж / 12 ккал. ВИТРУМ ЮНИОР ШИПУЧИЙ - ФОРМУЛА АЛЯ ЗДОРОВЬЯ И РАЗВИТИЯ ПОДРОСТКОВ В ШИПУЧЕЙ ФОРМЕ 13 витаминов 9 минералов СОДЕРЖИТ ВИТАМИНЫ ГРУППЫ В, ЙОД, МАРГАНЕЦ, Е, С, ЦИНК: -Поможет скорректировать нервную возбудимость -Улучшит память и внимание -Входят в схемы лечения и профилактики угревой сыпи ПРЕИМУЩЕСТВА ШИПУЧЕИ ФОРМЫ VITRUM -Высокая абсорбция действующего вещества -Отсутствие травмирующего воздействия на слизистую оболочку -Простота использования и приятный вкус -Незаменимы при затруднении глотания (в частности у детей) Показания в качестве биологически активной добавки к пище - дополнительного источника витаминов и минералов Противопоказания Индивидуальная непереносимость компонентов Способ применения и дозы Рекомендуется для детей в возрасте от 11 до 17 лет. Продолжительность приема 1 месяц. Перед применением рекомендуется проконсультироваться с врачом. Детям в возрасте от 11 до 17 лет по одной таблетке в день во время или после еды. Таблетка перед употреблением должна растворяться в 150 мл питьевой воды. Особые указания Биологически активная добавка (БАД) к пище Не является лекарственным средством. Перед применением рекомендуется проконсультироваться с врачом. Температура хранения от 2℃ до 25℃"}, "variants": 1},
{"timestamp": 1693298330, "RPC": "af6af6c7-496e-4606-baab-055a8a4d6520", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Komplivit-Aktivnye-detishki-3-let-pastilki-N-60_707368184", "title": "Компливит Активные детишки 3+лет пастилки N 60", "marketing_tags": [], "brand": "ZPC\"Otmuchow\"", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Компливит Активные детишки 3+лет пастилки N 60"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/707368184.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав Глюкозный сироп, сахар, вода, желатин, декстроза; витамин С (L-аскорбиновая кислота), ниацин (никотинамид), витамин Е (DL-альфа токоферола ацетат), витамин В6 (в форме пиридоксина гидрохлорида), рибофлавин (в форме рибофлавин 5-фосфата натрия), витамин В1 (в форме тиамина мононитрата), фолиевая кислота, D-биотин, витамин В12 (цианокобаламин), концентрат морковного сока, экстракт куркумы, экстракт паприки, краситель: медные комплексы хлорофиллинов; регуляторы кислотности: лимонная кислота, молочная кислота, яблочная кислота; натуральные ароматизаторы: апельсин, малина, яблоко, манго;  глазирующий агент: воск пчелиный (носитель - пальмовое масло), воск карнаубский (носитель - пальмовое масло). Витамины: Содержание в 1 пастилке (4,5 г) Витамин С  40 мг Ниацин (В3)  8 мг Витамин Е  6 мг Витамин В6  0,7 мг Витамин В2 0,7 мг Витамин В1 0,55 мг Фолиевая кислота  100 мкг Биотин  10 мкг Витамин В12  1,25 мкг Описание БАД «Активные Детишки» товарного знака «КОМПЛИВИТ®» является дополнительным источником витаминов Е, С, группы В (В1, В2, В6, В12, фолиевой кислоты, ниацина, биотина). Компоненты, входящие в БАД: • необходимы организму ребенка для активного роста и развития, • необходимы при физических и умственных нагрузках, • оказывают общеукрепляющее действие, способствуют уменьшению восприимчивости к инфекциям. Биологически активная добавка «Активные Детишки» товарного знака «КОМПЛИВИТ®» содержит 9 витаминов, являющихся важными факторами различных метаболических процессов в организме. Обеспеченность входящими в состав витаминами необходима для нормальной функции кожи, обменных процессов, кроветворения, роста, развития, функционирования нервной системы, адекватного иммунного ответа, для поддержки физической и умственной активности. Витамины С и Е являются важными компонентами антиоксидантной защиты организма, незаменимы в работе иммунной системы, способствуют правильному росту и развитию организма ребенка. Фолиевая кислота и витамин В12 необходимы для нормального кроветворения, процессов регенерации тканей, стимулируют рост, благоприятно влияют на состояние нервной системы. Витамины группы В необходимы для нормального функционирования центральной и периферической нервной системы, способствуя улучшению адаптации к условиям школьного обучения. Биотин способствует поддержке нормального состояния кожных покровов, волос и ногтей.   % от рекомендованной суточной потребности*: Витамины: Содержание в 1 пастилке(4,5 г) Дети  от 3 до 7 лет Дети от 7 до 11 лет Мальчики 11-14 лет Девочки 11-14 лет Витамин С  40 мг 80 67 57 67 Ниацин (В3)  8 мг 73 53 44 44 Витамин Е  6 мг 86 60 50 50 Витамин В6  0,7 мг 58 47 41 44 Витамин В2 0,7 мг 70 58 47 47 Витамин В1 0,55 мг 61 50 42 42 Фолиевая кислота  100 мкг 50 50 29 29 Биотин  10 мкг 67 50 40 40 Витамин В12  1,25 мкг 83 63 42 42 *  в соответствии с МР 2.3.1.2432-08 «Нормы физиологической потребности в энергии и пищевых веществах для различных групп населения Российской Федерации» Пищевая ценность 1 пастилки: углеводы 3,2 г, в том числе сахар 2,1 г; белки 0,3 г; жиры 0 г; энергетическая ценность - 14 ккал/60 кДж. Показания В качестве дополнительного источника витаминов Е, С, группы В (В1, В2, В6, В12, фолиевой кислоты, ниацина, биотина). Противопоказания Индивидуальная непереносимость компонентов, сахарный диабет. Перед применением рекомендуется проконсультироваться с врачом-педиатром. Способ применения и дозы Детям в возрасте от 3 до 11 лет по 1 жевательной пастилке 1 раз в день, детям от 11 до 14 лет по 1 жевательной пастилке 2 раза в день во время еды. Продолжительность приема - 1 месяц. Особые указания Биологически активная добавка к пище. Не является лекарственным средством. Перед применением рекомендуется проконсультироваться с врачом. Температура хранения от 8℃ до 25℃"}, "variants": 1},
{"timestamp": 1693298330, "RPC": "3387630b-a6f2-4d1f-afd2-76a9f263078d", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vitrum-Kids-Plyus-zhev-tb-N-30_225908854", "title": "Витрум Кидс Плюс жев тб N 30", "marketing_tags": [], "brand": "Eagle Nutritionals Inc/Юнифарм", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Витрум Кидс Плюс жев тб N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/225908854.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Действующее вещество: Минералы (Multimineral) и Поливитамины (Multivitamins) Форма выпуска и состав Лекарственная форма выпуска – таблетки жевательные: от темно- до светло-розовых с небольшими вкраплениями темного/светлого цвета; в виде фигурок животных, имеют легкий фруктовый вкус и запах (по 30, 60, 75, 90 или 100 шт. в полиэтиленовых флаконах, в картонной пачке 1 флакон). Действующие вещества в составе 1 жевательной таблетки: аскорбиновая кислота (витамин С) – 60 мг; ацетат ретинола (витамин А) – 0,86 мг; рибофлавин (витамин B2) – 1,2 мг; мононитрат тиамина (витамин B1) – 1,05 мг; гидрохлорид пиридоксина (витамин B6) – 1,05 мг; ацетат α-токоферола (витамин E) –15 мг; цианокобаламин (витамин B12) – 0,0045 мг; фолиевая кислота (витамин B9) – 0,3 мг; биотин (витамин Н) – 0,02 мг; икотинамид (витамин PP) – 13,5 мг; колекальциферол (витамин D3) – 0,01 мг; пантотенат кальция (витамин B5) – 5 мг; магний – 40 мг (в виде фосфата магния); кальций – 100 мг (в виде карбоната кальция); железо – 15 мг (в виде фумарата железа); фосфор – 50 мг (в виде фосфата магния); цинк – 10 мг (в виде цинка оксида); медь – 1 мг (в виде оксида меди); йод – 0,15 мг (в виде йодида калия); марганец – 1 мг (в виде цитрата марганца); хром – 0,02 мг (в виде аминоата хрома); селен – 0,025 мг (в виде селената натрия). Вспомогательные компоненты: коллоидный диоксид кремния – 12 мг; сахароза – 488,53 мг; сукралоза – 1 мг; стеариновая кислота – 29,53 мг; стеарат магния – 8 мг; краситель очаровательный красный (Е129) – 1,6 мг; клубничный ароматизатор – 10 мг. Фармакологические свойства Фармакодинамика Витрум Кидс относится к числу сбалансированных комплексов, обеспечивающих ежедневную потребность детей в витаминах, микро- и макроэлементах. Способствует физическому развитию и здоровому росту ребенка. Фармакологическое действие препарата обусловлено свойствами активных компонентов, входящих в его состав. Показания к применению ·         Согласно инструкции, Витрум Кидс назначается детям 4–7 лет для профилактики дефицита витаминов или минеральных веществ в следующих случаях: ·         период интенсивного роста и развития, выздоровления после перенесенных болезней; ·         повышенные эмоциональные/физические нагрузки; ·         пониженный аппетит; ·         неполноценное/несбалансированное питание. Способ применения, дозы, противопоказания, условия хранения, указаны в инструкции препарата."}, "variants": 1},
{"timestamp": 1693298330, "RPC": "eb37f288-bbeb-4672-8b27-3e6b9826b1a1", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Detskiy-rybiy-zhir-s-vitADE-kaps-300mg-N-100_207472938", "title": "Детский рыбий жир с витАДЕ капс 300мг N 100", "marketing_tags": [], "brand": "Мирролла ООО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Детский рыбий жир с витАДЕ капс 300мг N 100"], "price_data": {"current": 337.5, "original": 337.5, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 1}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/207472938.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав: жир пищевой из рыбы, альфа-токоферола ацетат, ретинола пальмитат, холекальциферол, оболочка капсулы: желатин пищевой, влагоудерживающий агент - глицин, антиокислитель - лимонная кислота. Область применения: в качестве биологически активной добавки к пище - источника полиненасыщенных жирных кислот омега-3 (в том числе эйкозапентоеновой и докозагексаеновой), дополнительного источника витаминов А, Д, Е. Пищевая ценность на 100 г продукта: жиры - 76 г (из них ПНЖК Омега-3, не менее 21 г), белки - 18 г, витамин Е - 0,36 г, витамин А - 0,026 г, витамин Д - 0,15 мг. Энергетическая ценность на 100г продукта: 760 ккал или 3120 кДж. Рекомендации по применению: детям от 3 до 14 лет по 6 капсул в день во время еды. Продолжительность приема: 4-6 недель. При необходимости прием можно повторить. Возможны повторные приемы в течение года. Противопоказания: индивидуальная непереносимость компонентов продукта. Перед применением рекомендуется проконсультироваться с врачем-периатром. Форма выпуска: капсулы массой 300 мг. Срок годности: 2 года. Условия хранения: хранить в оригинальной заводской упаковке, в недоступных для детей месте при температуре не выше 25 о С."}, "variants": 1},
{"timestamp": 1693298330, "RPC": "c92d68cd-8704-4c1a-a019-26d8d9912207", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Solgar-dlya-detey-Kangavites-kompleks-vitaminov-i-mineralov-so-vkusom-tropich-frukty-BAD-tb-N-60_697089720", "title": "Солгар для детей Кангавитес комплекс витаминов и минералов со вкусом тропич фрукты БАД тб N 60", "marketing_tags": [], "brand": "Solgar Inc", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Солгар для детей Кангавитес комплекс витаминов и минералов со вкусом тропич фрукты БАД тб N 60"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/697089720.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Фармакологическое действие Kangavites от Solgar для детей – это полноценный комплекс витаминов и минералов для укрепления здоровья. Препарат назначают для профилактики устранения дефицита конкретных веществ. Он помогает работать всей системе человека, улучшает физическую активность, укрепляет иммунитет. Показания В качестве биологически активной добавки к пище – дополнительного источника витаминов и минеральных веществ. Противопоказания Индивидуальная непереносимость компонентов продукта, беременность, кормление грудью. Особые указания Перед применением рекомендуется проконсультироваться с врачом. Состав 1 таблетка содержит: Действующие вещества: карбонат кальция - 183,1 мг, аскорбат натрия - 81,8 мг, оксид магния - 148,5 мг, витамин Е (D-альфа токоферола сукцинат) - 10,0 мг, ниацин (ниацинамид) - 10,0 мг, натуральная смесь (соевый лецитин, порошки: морковный, земляничный, яблочный, брокколи, абрикосовый, цитрусовые флавоноиды, инозит, ягоды шиповника) - 10,0 мг, D-кальций пантотенат - 5,0 мг, калия хлорид - 10,0 мг, железа фумарат - 14,8 мг, бета-каротин - 1,2 мг, витамин А (ретинол пальмитат) - 0,28 мг, оксид цинка - 4,0 мг, витамин В6 (пиридоксин гидрохлорид) - 1,0 мг, рибофлавин - 0,85 мг, тиамин (тиамина мононитрат) - 0,75 мг, холин битартрат - 0,5 мг, марганца сульфат - 0,8 мг, меди глюконат - 1,1 мг, фолиевая кислота - 100 мкг, биотин - 50 мкг, йодид калия - 22,5 мкг, хрома хелат - 0,2 мг, витамин В12 (цианокобаламин) - 3 мкг, витамин D (эргокальциферол) - 2,5 мкг, селен (L-селенометионин) – 2,5 мкг; Вспомогательные вещества: сахароза, фруктоза, маннит, МКЦ, свекла (цвет), вкусовые добавки Способ применения и дозы Детям с 3 лет по 1 таблетке, взрослым принимать по 1-2 таблетке в день во время еды."}, "variants": 1},
{"timestamp": 1693298330, "RPC": "cb52d197-b293-4607-83ff-055ef500f04c", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Alfavit-Detskiy-Sad-tb-N-60_449198652", "title": "Алфавит Детский Сад тб N 60", "marketing_tags": [], "brand": "ВТФ ООО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Алфавит Детский Сад тб N 60"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/449198652.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "В качестве основных показаний к назначению мультивитаминного комплекса выступают: укрепление защитных сил в период сезонных болезней, носящих простудный, инфекционный характер; восстановление организма после заболеваний, имеющих осложнения, оперативных вмешательств хирургического характера; улучшение всех сторон развития; адаптация в детских дошкольных учреждениях; дефицит минеральных, витаминных частиц; слишком высокие нагрузки эмоционального, умственного характера (предшкольный период, посещение спортивных секций, танцевальных студий после обучения в дошкольном учреждении образования)."}, "variants": 1},
{"timestamp": 1693298330, "RPC": "9abf943c-7ea1-47d3-9a42-a5b2c84ce138", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Alfavit-Tineydzher-tb-zhev-N-60_577318652", "title": "Алфавит Тинейджер тб жев N 60", "marketing_tags": [], "brand": "ВТФ ООО", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Алфавит Тинейджер тб жев N 60"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/577318652.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Алфавит Тинейджер - витамины для подростков 14-18 лет. В состав входят все необходимые витамины и минералы для нормального роста и развития. Благотворно влияет на структуру и внешний вид кожи, волос и ногтей благодаря входящему в состав биотину. В отличие от других комплексов разработан с учетом научных рекомендаций по раздельному и совместному приему полезных веществ. В результате: вероятность аллергических реакций сведена к минимуму; витаминная профилактика эффективнее в среднем на 30–50%. В состав входят 13 витаминов и 10 минералов. Показания к применению: Прием компонентов комплекса Алфавит Тинейджер рекомендуется: для адаптации к повышенным умственным и эмоциональным нагрузкам (экзамены); улучшения переносимости физических нагрузок (посещение спортивных секций)."}, "variants": 1},
{"timestamp": 1693298330, "RPC": "7e37f364-485c-4083-9a82-7a885ee98602", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/NOW-Berry-Blast-Multi-Vitamin-multivitaminnyy-yagodnyy-vzryv-tab-1775mg-N-120_431259314", "title": "NOW Berry Blast Multi Vitamin мультивитаминный ягодный взрыв таб 1775мг N 120", "marketing_tags": [], "brand": "NOW FOODS", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "NOW Berry Blast Multi Vitamin мультивитаминный ягодный взрыв таб 1775мг N 120"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/photo.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Действующее вещество: витамины и минералы Фармакологическое действие: Восполнение нехватки витаминов в организме Состав: Действующее вещество: Витамин А (80% бета-каротин, 20% ретинола пальмитат) - 1500 МЕ Витамин С (аскорбиновая к-та) - 30 мг Витамин D (Холикальцеферол) - 100 МЕ Витамин Е (D-альфа-Токоферола сукцинат) - 15 МЕ Витамин В1 (Тиамина HCl) – 0,75 мг Витамин В2 (Рибофлавин) – 0,85 мг Витамин В3 (Никотинамид) - 10 мг Витамин В6 (Пиридоксин HCI) - 1 мг Фолиевая кислота - 200 мкг Витамин В12 (Цианокоболамин) - 3 мкг Биотин - 50 мкг Пантотеновая кислота (Кальция D-пантотенат) - 5 мг Кальций (цитрат и карбонат) - 10 мг Железо (биглицинат) – 2,5 мг Йод (из водорослей) - 75 мкг Магний (цитрат) - 5 мг Цинк (биглицинат) – 1,5 мг Марганец (биглицинат) - 50 мкг Хром (пиколинат) - 50 мкг Молибден (Натрия молибдат) – 37,5 мкг Холин (битартрат) - 1 мг Инозитол - 1 мг ПАБК - 1 мг Лютеин (из цветков Ноготков) - 250 мкг Ликопин (из экстракта Томата) - 250 мкг Взаимодействие: Данные о взаимодействии с другими биодобавками и лекарственными средствами не представлены. Показания к применению: • Источник витминов и минералов • Рост и развитие • Сниженный иммунитет • Профилактика и комплексное лечение ОРЗ и ОРВИ Противопоказания: индивидуальная непереносимость. Беременным и кормящим женщинам необходимо проконсультироваться с врачом. Способ применения и дозы: детям с 3 лет по 1 пастилке 1-2 раза в день после еды. Побочные действия: Аллергические реакции Передозировка: Случаи передозировки препарата на данный момент не зарегистрированы. Применение: детям с 3 лет по 1 пастилке 1-2 раза в день после еды. Противопоказания: индивидуальная непереносимость. Беременным и кормящим женщинам необходимо проконсультироваться с врачом. Особые указания: Проконсультироваться с врачом"}, "variants": 1},
{"timestamp": 1693298330, "RPC": "4b768f6b-292e-4f9f-bfee-03bf10e959c1", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vita-mishki-kaltsiy---zhevat-pastilki-N-30_613444669", "title": "Вита мишки кальций + жеват пастилки N 30", "marketing_tags": [], "brand": "Trolli GMBH", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Вита мишки кальций + жеват пастилки N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/613444669.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Форма выпуска Жевательные мармеладные пастилки в форме фигурок мишек с клубничным, апельсиновым, вишневым и лимонным вкусом Состав 1 пастилка содержит витамин D 200 МЕ, кальций 200 мг., фосфор 100 мг. Упаковка 30 шт. Фармакологическое действие ВитаМишки Calcium+ - сбалансированный витаминно-минеральный комплекс в виде вкусных мармеладных пастилок мишек с натуральными фруктовыми и овощными экстрактами. Обогащает детский организм кальцием, фосфором и витамином D. Способствует укреплению костей и зубов Снижает риска возникновения кариеса. Показания Рекомендуется детям с 3-х лет в качестве дополнительного источника кальция, фосфора, витамина D Противопоказания Индивидуальная непереносимость компонентов комплекса. Способ применения и дозы Детям с 3-х лет по 1 пастилке 2 раза в день во время еды, Детям старше 7 лет по 2 пастилке 2 раза в день во время еды"}, "variants": 1},
{"timestamp": 1693298330, "RPC": "be945372-8f2e-4b47-bd08-c156bbfb2079", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Komplivit-Aktiv-dlya-shkolnikov--7-let-tabletki-N-30_492522540", "title": "Компливит Актив для школьников +7 лет таблетки N 30", "marketing_tags": [], "brand": "ОАО Фармстандарт-Уфа Вита", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Компливит Актив для школьников +7 лет таблетки N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/492522540.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав 1 таблетка Компливит-Актив содержит: ретинола ацетат (вит. А) 791,2 мкг (2300 МЕ) альфа-токоферола ацетат (вит. Е) 10 мг эргокальциферол 2,5 мкг (100 МЕ) аскорбиновая кислота (витамин С) 50 мг тиамина гидрохлорид (витамин В1) 1 мг рибофлавин 1 мг кальция пантотенат (витамин В5) 5 мг пиридоксина гидрохлорид (вит. В6) 1,5 мг никотинамид 7,5 мг фолиевая кислота 0,2 мг цианокобаламин (витамин В12) 3 мкгрутозид (рутин) 10мг кальций (в форме фосфата дигидрата) 35 мг железо (в форме железа (II) сульфата семиводного) 10 мг фосфор (в форме кальция фосфата дигидрата) 27 мг медь (в форме меди (II) сульфата пятиводного) 1 мг марганец (в форме марганца (II) сульфата пятиводного) 1мг цинк (в форме сульфата семиводного) 5 мг магний (в форме карбоната основного) 22 мг фтор (в форме натрия фтористого) 0,5 мг йод (в форме натрия йодистого) 0,1 мг селен (в форме натрия селенистокислого) 10 мкг Вспомогательные вещества: тальк 2,20 мг, крахмал картофельный - 133,0 мг, лимонной кислоты моногидрат - 16,63 мг, повидон (поливинилпирролидон низкомолекулярный, повидон К-17) - 8,75 мг, кальция стеарат - 6,78 мг, стеариновая кислота - 4,54 мг, колликоат® Протект (макрогола и поливинилового спирта сополимер 55-65 %, поливиниловый спирт 35-45 %, диоксид кремния 0,1-0,3 %) - 0,22 мг, сахароза (сахар белый) - 119,1995 мг. Состав оболочки: гипролоза (гидроксипропилцеллюлоза) – 8,395 мг, макрогол (макрогол-4000, полиэтиленоксид-4000) - 3,197 мг, повидон (поливинилпирролидон низкомолекулярный, повидон К-17) - 8,71 мг, титана диоксид - 5,703 мг, тальк - 5,776 мг, индигокармин - 0,044 мг, краситель хинолиновый желтый (Е 104) - 0,175 мг. Фармакологическое действие Фармакотерапевтическая группа: поливитаминное средство + минералы. Код АТХ: А11АА04. Фармакологические свойства Комбинированный препарат, содержащий комплекс витаминов и минералов, являющихся важными факторами метаболических процессов. Совместимость компонентов в 1 таблетке обеспечена специальной технологией производства витаминно-минеральных комплексов. Ретинол (витамин А) - обеспечивает нормальную функцию кожи, слизистых оболочек, а также органа зрения. α-Токоферола ацетат (витамин Е) - обладает антиоксидантными свойствами, поддерживает стабильность эритроцитов, предупреждает гемолиз; оказывает положительное влияние на функции половых желез, нервной и мышечной ткани. Эргокальциферол (витамин D2) - участвует в поддержании гомеостаза кальция и фосфора, улучшает их всасывание в тонком кишечнике, предупреждает развитие рахита. Тиамин (витамин В1) - участвует в углеводном обмене, функционировании нервной системы. Рибофлавин (витамин В2) - важнейший катализатор процессов клеточного дыхания и зрительного восприятия. Пиридоксин (витамин В6) - принимает участие в белковом обмене и синтезе нейромедиаторов. Цианокобаламин (витамин В12) - участвует в синтезе нуклеотидов, является важным фактором нормального роста, кроветворения и развития эпителиальных клеток; необходим для метаболизма фолиевой кислоты и синтеза миелина. Никотинамид (витамин РР) - участвует в процессах тканевого дыхания, жирового и углеводного обмена. Аскорбиновая кислота (витамин С) - обеспечивает синтез коллагена; участвует в формировании и поддержании структуры и функции хрящей, костей, зубов; влияет на образование гемоглобина, созревание эритроцитов. Рутин (рутозид) - участвует в окислительно-восстановительных процессах, обладает антиоксидантными свойствами, предотвращает окисление и способствует депонированию аскорбиновой кислоты в тканях. Кальция пантотенат - играет важную роль в процессах ацетилирования и окисления; способствует построению, регенерации эпителия и эндотелия. Фолиевая кислота - принимает участие в синтезе аминокислот, нуклеотидов, нуклеиновых кислот; необходима для нормального эритропоэза. Железо - участвует в эритропоэзе, в составе гемоглобина обеспечивает транспорт кислорода в ткани. Кальций - необходим для формирования костного вещества, свертывания крови, осуществления процесса передачи нервных импульсов, сокращения скелетных и гладких мышц, нормальной деятельности миокарда. Медь - предупреждает анемию и кислородное голодание органов и тканей, способствует профилактике остеопороза. Укрепляет стенки сосудов. Цинк - иммуностимулятор, способствует усвоению витамина А, способствует регенерации и росту волос. Магний - играет важную роль в биосинтезе белка и в энергетическом обмене, понижает возбудимость нервной системы, предупреждает образование камней в почках. Фосфор - укрепляет костную ткань и зубы, усиливает минерализацию, входит в состав АТФ - источника энергии клеток. Марганец - необходим для нормального роста, обмена веществ, процессов остеогенеза, углеводного и липидного обмена. Селен - участвует в регуляции эластичности тканей, оказывает антиоксидантное действие, защищает клетки и ткани организма от воздействия неблагоприятных факторов внешней среды. Йод - входит в состав гормонов щитовидной железы - тироксина и трийодтиронина, которые контролируют интенсивность энергетического обмена, активно влияют на психическое и физическое развитие человека, состояние центральной нервной системы. Фтор - является незаменимым элементом для нормального роста и развития организма, уменьшает частоту и тяжесть кариеса зубов. Показания Детям в возрасте с 7 до 12 лет для профилактики и восполнения дефицита витаминов и минеральных веществ: - при несбалансированном и неполноценном питании; - при повышенных физических и умственных нагрузках, при регулярных занятиях спортом; - в регионах с неблагоприятной экологической обстановкой. Применение при беременности и кормлении грудью Применение препарата при беременности и в период грудного вскармливания противопоказано. Противопоказания Повышенная чувствительность к компонентам препарата. Детский возраст до 7 лет. Гипервитаминоз А, гипервитаминоз D; Повышенное содержание кальция в организме (гиперкальциемия, гиперпаратиреоз, тиреотоксикоз, саркоидоз), Повышенное содержание железа в организме (гемосидероз, гемохроматоз, сидероахрестическая анемия). Не рекомендуется применение при В12-дефицитной анемии. Побочные действия Аллергические реакции. Взаимодействие Препарат содержит железо и кальций, поэтому при совместном применении антибиотиков группы тетрациклина и фторхинолонов происходит замедление абсорбции последних из ЖКТ. Аскорбиновая кислота усиливает фармакологическое действие и побочные эффекты противомикробных средств из группы сульфаниламидов (в т.ч. возрастает риск развития кристаллурии). При одновременном применении антацидных препаратов, в состав которых входят алюминий, кальций, магний, а также колестирамина происходит уменьшение абсорбции железа. При совместном применении с тиазидными диуретиками увеличивается риск развития гиперкальциемии. Как принимать, курс приема и дозировка При применении необходимо проконсультироваться с врачом. Внутрь, по 1 таблетке 1 раз в день после еды, запивая достаточным количеством жидкости. Длительность курса 1 месяц. Передозировка При многократном превышении терапевтической дозы возможно возникновение рвоты, диареи, мышечной слабости, обусловленных гипервитаминозом А и D. В случае передозировки необходимо обратиться к врачу. Лечение: временное прекращение приема препарата, промывание желудка, прием активированного угля внутрь, симптоматическое лечение. Специальные указания При возникновении аллергических реакций следует отменить препарат. Не рекомендуется одновременное применение других поливитаминных комплексов во избежание передозировки. Возможно окрашивание мочи в ярко-желтый цвет, что совершенно безвредно и объясняется наличием в составе препарата рибофлавина. Влияние на способность управлять транспортными средствами, механизмами Препарат не оказывает негативного влияния на способность к вождению автотранспорта и выполнению других потенциально опасных видов деятельности, требующих повышенной концентрации внимания и быстроты психомоторных реакций. Условия хранения В сухом, защищенном от света месте, при комнатной температуре Срок годности 2 года. Действующее вещество Поливитамины, Минералы Лекарственная форма таблетки Показания После курса антибиотикотерапии, Слабость и утомляемость, Нарушения аппетита, Период выздоровления, Интенсивные физические нагрузки, Гиповитаминоз, Недостаточное питание, Стресс, Профилактика гриппа и простуды, Период активного роста, Психоэмоциональное напряжение Форма выпуска таблетки"}, "variants": 1},
{"timestamp": 1693298330, "RPC": "8c39ffa4-883b-40cc-931a-0d4b4bcc088f", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vita-mishki-bio--pastilki-zhevat-N-60_759064669", "title": "Вита мишки био+ пастилки жеват N 60", "marketing_tags": [], "brand": "Trolli GMBH", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Вита мишки био+ пастилки жеват N 60"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/759064669.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "ВИТАМИШКИ БИО+ N60 жевательные пастилки. Комплекс витаминов с пребиотиком c натуральными фруктовыми и овощными экстрактами. Форма выпуска: ВитаМишки® Bio+ жевательные пастилки массой 2500 мг в форме фигурок мишек с вишневым, малиновым, персиковым и виноградным вкусом. Количество в упаковке: 30 жевательных пастилок. Фармакологическое действие: ВитаМишки® Bio+ - сбалансированный комплекс витаминов с пребиотиком в виде вкусных мармеладных пастилок мишек с натуральными фруктовыми и овощными экстрактами, для детей с 3-х лет. Обогащает детский организм витаминами группы В. Входящие в состав комплекса инулин, фруктоолигосахарид и экстракт плодов фенхеля способствуют восстановлению полезной микрофлоры кишечника, улучшают пищеварение и нормализуют аппетит. Способствуют регулярному освобождению кишечника. Состав: активные компоненты. Содержание в 2 пастилках % от физиологической потребности. Пребиотики: инулин     2000 мг фруктоолигосахарид     100 мг Растительные экстракты: Экстракт плодов фенхеля 5:1     20 мг Витамины: Витамин В6     600 мкг     50     80 Витамин В1     400 мкг     44     53 Биотин     10 мкг     67     100 Витамин В3     6 мкг     55     80 Витаминоподобные вещества: Холин     40 мг     40     40 Вспомогательные компоненты: сироп декстрозы, сахароза, желатин, лимонная кислота, молочная кислота, натуральные красители (аннато, экстракт овощного сока, турмерик), натуральные ароматизаторы , кокосовое масло и пчелиный воск. 4 вкуса на основе натуральных соков: вишня, малина, персик, виноград Без искусственных красителей и вкусовых добавок. Показания к применению: ВитаМишки® Bio+ рекомендуется детям с 3-х лет в качестве биологически активной добавки к пище – дополнительного источника витаминов группы В и пребиотиков. Способ применения: детям с 3-х лет по 2 пастилки в день во время еды; детям старше 7 лет по 2 пастилки 2 раза в день во время еды. Продолжительность приема: 1-2 месяца. Противопоказания: индивидуальная непереносимость компонентов комплекса."}, "variants": 1},
{"timestamp": 1693298330, "RPC": "9db9798e-95d9-4d32-b910-2b254e8d6607", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vita-mishki-fokus--zhevat-pastilki-N-60_758844669", "title": "Вита мишки фокус +жеват пастилки N 60", "marketing_tags": [], "brand": "Trolli GMBH", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Вита мишки фокус +жеват пастилки N 60"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/758844669.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Форма выпуска Жевательные мармеладные пастилки в форме фигурок мишек с вишневым, малиновым, черничным и клубничным вкусом Состав 1 пастилка содержит экстракт плодов черники 50 мг, Витамин E 3,8 МЕ, Витамин В2 0,6 мг, Витамин A 240 мкг, Цинк 3,5 мг; вспомогательные компоненты : сироп глюкозы, сукроза, желатин, лимонная кислота, молочная кислота, натуральные красители (аннато,экстракт овощного сока и турмерик), натуральные ароматизаторы, кокосовое масло, пчелиный воск Упаковка 30 шт. Фармакологическое действие ВитаМишки Focus+ - сбалансированный витаминно-минеральный комплекс в виде вкусных мармеладных пастилок мишек с натуральными фруктовыми и овощными экстрактами, для детей с 3-х лет Обогащает детский организм витаминами и минералами, которые в комплексе с антоцианами плодов черники способствуют поддержанию остроты зрения, снижают риск развития близорукости, снимают чувство усталости и напряжения глаз. ВитаМишки Focus+, показания к применению ВитаМишки Focus+ рекомендуется детям с 3-х лет в качестве биологически активной добавки к пище – дополнительного источника витаминов А, В2, Е, бета-каротина, минерала цинка и селена Противопоказания Индивидуальная непереносимость компонентов комплекса. Способ применения и дозы Детям с 3-х лет по 1 пастилке в день во время еды Детям старше 7 лет по 1 пастилке 2 раза в день во время еды Продолжительность приема: 1- 2 месяца"}, "variants": 1},
{"timestamp": 1693298330, "RPC": "ec626d2e-8f9b-4110-879e-b10f1e00cf68", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Podarok-Zaychonok-sirop-immuno-100ml-dlya-detey-3-let_708732660", "title": "Подарок Зайчонок сироп иммуно 100мл для детей 3+лет", "marketing_tags": [], "brand": "ООО КоролевФарм", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Подарок Зайчонок сироп иммуно 100мл для детей 3+лет"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/708732660.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Здавландия - Первый в России детский медицинский бренд, созданный в результате научных исследований командой опытных специалистов в области фармакотерапии и педиатрии Сироп «Зайчонок® Иммуно» для детей с 3-х лет товарного знака «Здравландия® «Зайчонок® Иммуно» - вкусный сироп с натуральными растительными экстрактами и витаминами для детей с 3-х лет. Компоненты, входящие в состав сиропа: витамины В6, С, а также экстракты липы, шиповника, малины, гибискуса и чабреца, способствуют повышению защитных сил организма, поддержанию функции иммунной системы. Содержание в суточной дозе потребления 20 мл: витамин С - 24 мг (48%* для детей 3-7 лет, 40%* для детей для детей 7-11 лет, 34%* для мальчиков 11-14 лет, 40%* для девочек 11-14 лет) витамин В6 - 1,0 мг (83,3%** для детей 3-7 лет, 66,7%** для детей для детей 7-11 лет, 58,8%* для мальчиков 11-14 лет, 62,5%* для девочек 11-14 лет), * - процент от рекомендованного уровня суточного потребления. Биологически активная добавка к пище. Не содержит ГМО Пищевая ценность в 100 г продукта: Углеводы - 65,0 г. Белки - 0 г. Жиры - 0 г. Энергетическая ценность в 100 г продукта: 1105 кДж/260,0 ккал 5 мл (1 чайная ложка) содержит 15 ккал и 0,39 ХЕ (хлебные единицы). Показания в качестве биологически активной добавки к пище - дополнительного источника холина, витаминов С, В6. Противопоказания индивидуальная непереносимость компонентов продукта, нарушения углеводного обмена. Перед применением необходимо проконсультироваться с врачом-педиатром. Детям до 14 лет принимать БАД по согласованию и под наблюдением врача-педиатра. Способ применения и дозы детям старше 3 лет по 2 чайных ложки (10 мл) 2 раза в день, предварительно растворив в 100 мл негорячей жидкости (чай, сок, компот и т.д.), во время еды. Перед применением взболтать. Допускается осадок естественного происхождения. Продолжительность приёма - 2 недели. Возможны повторные приемы в течение года. Особые указания Биологически активная добавка к пище. Не является лекарственным средством. Перед применением рекомендуется проконсультироваться с врачом. Температура хранения от 2℃ до 25℃"}, "variants": 1},
{"timestamp": 1693298331, "RPC": "dc6b34e4-a1ff-4fa8-b3ae-e3f84e44c68a", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vita-mishki-kaltsiy---zhevat-pastilki-N-60_613539681", "title": "Вита мишки кальций + жеват пастилки N 60", "marketing_tags": [], "brand": "Trolli GMBH/ООО Биовид", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Вита мишки кальций + жеват пастилки N 60"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/613539681.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Витаминно–минеральный комплекс нового поколения, в виде вкусных мармеладных мишек, с витамином Д. Обладает следующими свойствами: - Обогащает детский организм кальцием и витамином Д - Способствует укреплению зубов и костей - Снижает риск возникновения кариеса Форма выпуска Жевательные мармеладные пастилки в форме фигурок мишек с клубничным, апельсиновым, вишневым и лимонным вкусом Состав Витамины: Витамин D 200 МЕ Минеральные вещества: Кальций 200 мг Фосфор 100 мг Фармакологическое действие ВитаМишки Calcium+ - сбалансированный витаминно-минеральный комплекс в виде вкусных мармеладных пастилок мишек с натуральными фруктовыми и овощными экстрактами. Обогащает детский организм кальцием, фосфором и витамином D. Способствует укреплению костей и зубов Снижает риска возникновения кариеса."}, "variants": 1},
{"timestamp": 1693298331, "RPC": "a9c6be02-c978-4726-b7ca-490d0bda6d8f", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vita-mishki-immuno---zhevat-pastilki-N-30_605469681", "title": "Вита мишки иммуно + жеват пастилки N 30", "marketing_tags": [], "brand": "Trolli GMBH/ООО Биовид", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Вита мишки иммуно + жеват пастилки N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/605469681.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Форма выпуска Жевательные мармеладные пастилки в форме фигурок мишек с апельсиновым, персиковым, виноградным и лимонным вкусом Состав 1 пастилка содержит Экстракт плодов облепихи 60 мг, Витамин С 45 мг, Витамин E 6 МЕ, Цинк 5 мг, Селен 15 мкг Упаковка 30 шт. Фармакологическое действие ВитаМишки Immuno+ - сбалансированный витаминно-минеральный комплекс в виде вкусных мармеладных пастилок мишек с натуральными фруктовыми и овощными экстрактами, для детей с 3-х лет. Обогащает детский организм необходимыми витаминами и минералами Укрепляет иммунитет Снижает риск развития простудных заболеваний Показания Рекомендуется детям с 3-х лет в качестве дополнительного источника витаминов С и Е, минералов цинка и селена. Противопоказания Индивидуальная непереносимость компонентов комплекса. Способ применения и дозы Детям с 3-х лет по 1 пастилке в день во время еды Детям старше 7 лет по 1 пастилке 2 раза в день во время еды Продолжительность приема: 1 месяц"}, "variants": 1},
{"timestamp": 1693298331, "RPC": "b28eb90f-3af7-431e-bb70-1d4322474e45", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Mini-Doktor-Energiya-BAD-vitaminy-dlya-detey-s-3-let-zhevatelnye-pastilki-N-30_701223313", "title": "Мини Доктор Энергия БАД витамины для детей с 3 лет жевательные пастилки N 30", "marketing_tags": [], "brand": "Мастер Фарм С.А.", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Мини Доктор Энергия БАД витамины для детей с 3 лет жевательные пастилки N 30"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/701223313.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав: Глюкозный сироп, сахар, вода, желатин, витамин С, лимонная кислота (Е330) (регулятор кислотности), натуральный ароматизатор (малиновый), витамин Е, цинк, карнаубский воск (Е 903) (глазирователь), экстракт куркумы (краситель). витамин B6, витамин А, фолиевая кислота, витамин D3 (холекальциферол), витамин B12. Описание: МИНИ Доктор Энергия (MINI Doctor Energy) - Биологически активная добавка (БАД) к пище - способствует укреплению иммунитета, выработке энергии и устойчивости к нагрузкам, концентрации внимания, улучшению памяти и умственному развитию, повышению стрессоустойчивости. Суточный прием (1 пастилка) содержит: Витамин С, мг 40 Витамин Е, мг 7 Витамин А, мкг 400 Витамин D3, мкг 5 Витамин B6, мг 1 Фолиевая кислота, мкг  200 Витамин B12, мкг 1,5 Цинк, мг 6 Пищевая ценность на 1 жевательную пастилку (3,5 г) Белки  0,2 г Углеводы 2,6 г Жиры  0 г Энергетическая ценность (кДж/ккал) 48 кДж/11 ккал Особые условия Биологически активная добавка (БАД) к пище Не является лекарственным средством. Перед применением рекомендуется проконсультироваться с врачом. Показания: в качестве биологически активной добавки к пище для детей старше 3-х лет - дополнительного источника витамина С, витамина Е, витамина А, цинка, витамина D3, витамина B6, витамина B12, фолиевой кислоты. Противопоказания: индивидуальная непереносимость компонентов продукта."}, "variants": 1},
{"timestamp": 1693298331, "RPC": "7c4d7112-58b6-4f47-b723-535e05620828", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Multi_Tabs-Malysh-ot-1_4-let-tb-zhevat-malina_klubnika-N-30_1557687", "title": "Мульти-Табс Малыш от 1-4 лет тб жеват малина/клубника N 30", "marketing_tags": [], "brand": "Пфайзер Консьюмер Менюфэкчуринг Италия СРЛ", "section": ["Главная", "Каталог", "Медикаменты и БАДы", "Витамины и микроэлементы", "Витамины для детей", "Мульти-Табс Малыш от 1-4 лет тб жеват малина/клубника N 30"], "price_data": {"current": 652.1, "original": 652.1, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 1}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/1557687.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Лекарственная форма Безрецептурный препарат     Мульти-Табс® Малыш Таб. жевательные: 30 шт Форма выпуска, упаковка и состав препарата Мульти-Табс® Малыш Таблетки жевательные с малиново-клубничным или фруктовым, или апельсиново-ванильным, или банановым вкусом, или со вкусом колы и лимона, круглые, плоские, бежевого цвета с разноцветными вкраплениями. 1 таб. ретинола ацетат (вит. А)           400 мкг D,L-α-токоферола ацетат (вит. E)         5 мг колекальциферол (вит. D)       10 мкг аскорбиновая кислота (вит. С)               40 мг тиамина нитрат (вит. B1)           700 мкг рибофлавин (вит. B2)  800 мкг пантотеновая кислота (в форме кальция пантотената) (вит. В5)        3 мг пиридоксина гидрохлорид (вит. B6)   900 мкг фолиевая кислота (вит. Bc)      20 мкг цианокобаламин (вит. B12)     1 мкг никотинамид (вит. PP)               9 мг железо (в форме фумарата)   10 мг медь (в форме оксида)              1 мг цинк (в форме оксида)               5 мг марганец (в форме сульфата)                1 мг йод (в форме калия йодида)   70 мкг селен (в форме натрия селената)        25 мкг хром (в форме хлорида)           20 мкг Неактивные ингредиенты, входящие в состав субстанций активных веществ: сахароза, желатин, крахмал модифицированный, бутилгидрокситолуол, натрия алюмосиликат, триглицериды (средние цепи), крахмал кукурузный, смесь моно-, ди- и триглицеридов, гипромеллоза, мальтодекстрин, натрия цитрат, лимонная кислота, вода. Вспомогательные вещества: ксилит, целлюлоза микрокристаллическая, стеариновая кислота, кремния диоксид коллоидный безводный, метилцеллюлоза, вкусовые добавки (малиново-клубничная, апельсиново-ванильная, банановая, фруктовая или кола и лимон), смесь моно- ди- и триглицеридов, аспартам, кальция гидрофосфата дигидрат, крахмал кукурузный, вода очищенная, аскорбиновая кислота, желатин. 15 шт. - блистеры (2) - пачки картонные. 15 шт. - блистеры (4) - пачки картонные. Клинико-фармакологическая группа: Поливитамины с микроэлементами Фармако-терапевтическая группа: Поливитаминное средство + мультиминерал Фармакологическое действие Комбинированный препарат, содержащий комплекс витаминов и минералов. Действие определяется свойствами витаминов, входящих в состав препарата. Витамин А способствует правильному росту и развитию организма ребенка. Играет важную роль в формировании иммунной системы, повышает сопротивляемость организма к различным инфекциям. Обеспечивает нормальную зрительную функцию. Является важнейшим компонентом антиоксидантной защиты организма. Витамин D необходим для нормального формирования костей и зубов в растущем организме. Поддерживает уровень неорганического фосфора и кальция в плазме и повышает всасывание кальция в тонкой кишке, предупреждая развитие рахита и остеомаляции. Витамин С играет важную роль в образовании белка, называемого коллагеном, который составляет значительную часть материала соединительных тканей, костей, хрящей, зубов и кожи. Имеет жизненно важное значение для иммунной системы, способствует повышению сопротивляемости организма к различным инфекциям. Аскорбиновая кислота способствует всасыванию неорганического железа из пищеварительного тракта. Является важным антиоксидантом. Витамин Е стимулирует и улучшает состояние иммунной системы. Обеспечивает нормальную функцию мышц, улучшая их функциональное состояние и переносимость физических нагрузок. Витамин В1 является необходимым компонентом углеводного обмена в качестве основной части коэнзима для декарбоксилирования кетокислот; играет важную роль в углеводном, белковом и жировом обмене, участвует в проведении нервного возбуждения в синапсах. Витамин В2 имеет большое значение в обмене углеводов, белков и жиров, синтезе гемоглобина. Способствует хорошему состоянию кожных покровов, регенерации тканей при ранениях и порезах, сохраняет нормальную структуру и функцию слизистых оболочек. Витамин В6 участвует в синтезе нейромедиаторов, поэтому имеет важное значение для нормальной функции ЦНС и периферической нервной системы. Никотинамид регулирует высшую нервную деятельность и функции органов пищеварения. Улучшает микроциркуляцию. Пантотеновая кислота играет большую роль в регуляции процессов окисления и ацетилирования. Участвует в обмене углеводов и липидов. Способствует заживлению ран, стимулирует синтез антител. Снижает побочные и токсические эффекты антибиотиков. Фолиевая кислота участвует в процессах нормального деления клеток (в т.ч. форменных элементов крови), в синтезе аминокислот, нуклеиновых кислот, пиримидинов, имеет важное значение в образовании гемоглобина в эритроцитах. Магний имеет большое значение в регуляции сократительной функции миокарда, обеспечивает нормальный сердечный цикл. Железо участвует в процессах кроветворения. Способствует полноценному функционированию клеточного и местного иммунитета. Цинк необходим для образования эритроцитов и других форменных элементов крови. Стабилизирует иммунные процессы организма. Медь является жизненно необходимым микроэлементом. Играет большую роль в метаболических процессах. Хром участвует в процессе синтеза инсулина. Снижение содержания хрома в организме человека может вызвать резкие колебания сахара в крови и способствовать развитию диабета. Благодаря антиоксидантным свойствам оказывает защитное действие на иммунную систему, предотвращая образование свободных радикалов, которые оказывают повреждающее действие на организм. Гормоны щитовидной железы, в состав которых входит йод, выполняют жизненно важные функции. Регулируют деятельность мозга, нервной системы, половых желез, рост и развитие организма. Показания препарата Мульти-Табс® Малыш Рекомендован для детей в возрасте от 1 года до 4 лет: для профилактики и лечения гипо- и авитаминозов, недостатка минеральных веществ; в качестве средства, необходимого для правильного формирования и развития опорно-двигательного аппарата и систем органов, обеспечивающих рост ребенка; для правильного нервно-психического развития ребенка; в период выздоровления после перенесенных заболеваний; при несбалансированном или неполноценном питании. Режим дозирования Детям в возрасте от 1 года до 4 лет - по 1 таб./сут. Принимать одновременно с приемом пищи или сразу после него. Побочное действие Возможны аллергические реакции при индивидуальной непереносимости компонентов препарата. Противопоказания к применению повышенная чувствительность к отдельным компонентам препарата. Применение у детей Детям в возрасте от 1 года до 4 лет - по 1 таб./сут. Принимать одновременно с приемом пищи или сразу после него. Особые указания Во время приема Мульти-табс Малыш не рекомендуется прием других поливитаминных препаратов с целью предотвращения передозировки. Не следует превышать указанную дневную дозу. Условия хранения препарата Мульти-Табс® Малыш Хранить в сухом, недоступном для детей месте при температуре не выше 25°С. Срок годности препарата Мульти-Табс® Малыш Срок годности - 2 года. Не использовать после окончания срока годности, указанного на упаковке. Условия реализации Без рецепта."}, "variants": 1}
]