[
{"timestamp": 1693302323, "RPC": "c3b22e56-f414-4333-b1a5-8d3a8a7d93f7", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Lavanda-maslo-kosmeticheskoe-efirnoe-dlya-naruzh-prim-10-ml_321178772", "title": "Лаванда масло косметическое эфирное для наруж прим 10 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Лаванда масло косметическое эфирное для наруж прим 10 мл"], "price_data": {"current": 168.0, "original": 168.0, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 1}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/321178772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание Лаванда оказывает общетерапевтическое благоприятное воздействие на весь организм Свойства: - Успокаивающее - Заживляющее - Регенерирующее - Противовоспалительное - Противоожоговое - Афродизиак - Мочегонное Кожа: - Для ухода за всеми типами кожи (устраняет шелушение, раздражение, тонизирует кожу) - Увядающая кожа - Чувствительная кожа - Растяжки, сосудистый рисунок - Лечение термических, солнечных ожогов - Лечение угрей, прыщей, экземы, псориаза, дерматитов. - Нарывы, фурункулы - Ветрянка - Чесотка - Шрамы - Отеки - Герпес - Лечение грибковых заболеваний Пищеварительная система: - Тошнота - Метеоризм - Воспаление слизистой оболочки - Язва желудка - Расстройство желудка - Проблемы с печенью - Тучность Мышцы/суставы: - Все мышечные боли - Ревматизм - Артрит - Головные боли - Растяжения мышц и связок - Мышечные спазмы Женские свойства: - Предменструальный синдром - Проблемы менопаузы - Цистит Дыхательная система: - Астма - Инфекционные заболевания - Кашель и насморк - Бронхит - Синусит – Грипп Для волос: - Устраняет перхоть - Укрепляет корни волос Для ногтей: укрепление, блеск и рост ногтей. Для дома: - Превосходный ароматизатор для одежды и постельного белья - Губительно действует на комаров, вшей, блох, тараканов, клопов, моль - Выводит жирные пятна с одежды"}, "variants": 1},
{"timestamp": 1693302323, "RPC": "8028664d-8fc4-4e24-99e6-64b00877cf6c", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-persikovoe-fl-25ml_19518772", "title": "Масло персиковое фл 25мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло персиковое фл 25мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/19518772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Обладает увлажняющими и восстанавливающими свойствами, препятствует преждевременному старению кожи, способствует смягчению сухих участков, подходит для ухода за нежной кожей губ, укрепляет ногтевую пластину. Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов. Срок годности: 3 года. Состав: Prunus Persica Kernel Oil. Способ применения: Применять в чистом виде и для обогащения косметических средств (кремов, лосьонов, бальзамов, т.д.). Для ухода за кожей лица – нанести по массажным линиям. Для ухода за ногтями – втереть в ногтевую пластину."}, "variants": 1},
{"timestamp": 1693302323, "RPC": "9e0277f4-8c4f-4711-a319-78c77f48275a", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Dr--Arsenin-nemozol--vosk-dlya-nogtey-i-kutikuly-50ml_101573847", "title": "Dr. Arsenin nemozol+ воск для ногтей и кутикулы 50мл", "marketing_tags": [], "brand": "Натуротерапия ЗАО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Dr. Arsenin nemozol+ воск для ногтей и кутикулы 50мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/photo.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Воск для ногтей и кутикулы Nemozol+ это тщательно подобранная композиция комплексного действия из пчелиного воска и активных масел. Создает и поддерживает тонкую и естественную защиту для кожи ног, рук и ногтевой пластины. Придает ногтям блеск, гладкость и сияние. Масла питают ногти, способствуют смягчению кутикул и заживлению ранок вокруг ногтей. Пчелиный воск способствует укреплению ногтей, создает защиту от ультрафиолетовых лучей и воздействия агрессивных веществ. Касторовое масло обеспечивает ногти необходимыми питательными веществами, способствует смягчению кутикул и заживлению ранок. Витамин Е эффективно смягчает, увлажняет даже очень сухую кутикулу. Экстракт монарды укрепляет ногтевую пластину, бережно ухаживает за кутикулой. Запечатывание ногтей воском в домашних условиях."}, "variants": 1},
{"timestamp": 1693302323, "RPC": "4309bb7f-2fc7-4f93-904e-7b1e11a9acfc", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/NYuKS-Prodizhez-maslo-zolotoe-dlya-litsantitelantivolos-100ml_237744095", "title": "НЮКС Продижьез масло золотое для лицантителантиволос 100мл", "marketing_tags": [], "brand": "Лаборатории НЮКС", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "НЮКС Продижьез масло золотое для лицантителантиволос 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/237744095.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Линия Prodigieux ежедневный уход за лицом, телом и волосами для всех типов кожи с 20 лет Для типов кожи всех типов Показания Универсальный уход для питания и восстановления любого типа кожи и волос для всех возрастных категорий: - Для усиления эффекта загара - Для эффекта \"шелковых чулок\" на ногах - Для эффекта сияющих золотом волос - В качестве последнего штриха к макияжу Результат Благодаря отражающим перламутровым золотистым частичкам масла ваша кожа будет сверкать звездным золотым сиянием. Свойства Это мультифункциональное сухое масло моментально питает, восстанавливает и защищает благодаря концентрату эфирных растительных масел и витамину Е. Увлажняет кожу, улучшает сияние кожи и блеск волос, изысканно подчёркивает линии лица, тела и волос. Не содержит консервантов. Гамма ПРОДИЖЬЁЗ Лабораторий НЮКС разработана и протестирована под дерматологическим контролем. Её эффективность и безопасность подтверждены клиническими испытаниями. Не содержит искусственных ароматизаторов и минеральных масел. Формула разработана для минимизации рисков аллергических реакций. Некомедогенно. Не содержит красителей и составляющих животного происхождения. Тестирование на животных не проводилось. Способ применения Использовать круглый год, зимой и летом, наносить на лицо, тело и волосы. Идеально после пребывания на солнце, после эпиляции. Встряхнуть перед применением. Нанести на кончики пальцев Продижьез Сухое масло и быстро распределить по всей длине волос для придания им естественной «шелковистости». Являясь выбором звёзд всего мира, Продижьёз Сухое Масло предлагает хитрости по использованию: Добавьте каплю сухого масла к вашему ежедневному уходу, чтобы обеспечить быстрое и глубокое проникновение вашего средства. Нанесите немного сухого масла на ладони и распределите по волосам для придания формы и естественного блеска. Добавьте немного сухого масла в воду во время принятия ванны для эффекта мягкой шелковистой кожи. Состав Ценные растительные масла (огуречник, зверобой, сладкий миндаль, камелия) 15%, Золотые частицы, витамин Е."}, "variants": 1},
{"timestamp": 1693302323, "RPC": "a16f5930-1a0f-422f-b5dc-ecffac932fcc", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Oleos-kosmeticheskoe-maslo-Zarodyshey-pshenitsy-s-vitaminno_antioksidantnym-kompleksom-30-ml_841957747", "title": "Олеос косметическое масло Зародышей пшеницы с витаминно-антиоксидантным комплексом 30 мл", "marketing_tags": [], "brand": "ООО Олеос", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Олеос косметическое масло Зародышей пшеницы с витаминно-антиоксидантным комплексом 30 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/841957747.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Масло косметическое Зародышей пшеницы Масло зародышей пшеницы содержит максимальное количество витамина E из всех известных масел. Подходит для увядающей, сухой, потрескавшейся кожи, устраняет шелушение, зуд и раздражение. Восстанавливает эластичность и упругость кожи, разглаживает морщинки. Полезно при псориазе, экземе, солнечных ожогах. Является одним из лучших масел для нежной кожи век и губ. Укрепляет сухие и ломкие волосы. Состав: 100% масло из зародышей пшеницы, полученное методом холодного прессования. Объем и форма выпуска: 30 мл во флаконах из темного стекла МЕРЫ ПРЕДОСТОРОЖНОСТИ Перед началом использования масла необходимо провести тест на отсутствие аллергической реакции. Одну каплю маслу нанести на внутреннюю поверхность предплечья или за ухо. Применение тестируемого масла возможно, если через 12 часов отсутствует аллергическая реакция. Не использовать при индивидуальной непереносимости. Не применять внутрь. Хранение: хранить в плотно закрытых флаконах, при t от 5 до 25 °C, в защищенном от прямых солнечных лучей месте. После начала использования рекомендуется хранить в холодильнике. При охлаждении может появиться помутнение масла, при комнатной температуре его структура восстанавливается. Срок годности: 2 года"}, "variants": 1},
{"timestamp": 1693302323, "RPC": "383bd4de-cf25-415e-ac8b-f0a1a48a4a3c", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Oleos-kosmeticheskoe-maslo-Chistotela-s-vitaminno_antioksidantnym-kompleksom-30-ml_834557747", "title": "Олеос косметическое масло Чистотела с витаминно-антиоксидантным комплексом 30 мл", "marketing_tags": [], "brand": "ООО Олеос", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Олеос косметическое масло Чистотела с витаминно-антиоксидантным комплексом 30 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/834557747.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Масло косметическое Чистотела Масло чистотела тонизирует кожу, ускоряет обновление, повышает эластичность. Рекомендуется для профилактики преждевременного увядания кожи. Устраняет шелушение, раздражение, выравнивает тон и рельеф кожи. Оказывает успокаивающее и очищающее действие на кожу после укусов насекомых. Придает коже здоровый вид. применяется при плохо заживающих ранах, бородавках. Состав: 100% масляный экстракт из побегов и цветков чистотела, полученный методом инфузии. Объем и форма выпуска: 30 мл во флаконах из темного стекла МЕРЫ ПРЕДОСТОРОЖНОСТИ Перед началом использования масла необходимо провести тест на отсутствие аллергической реакции. Одну каплю маслу нанести на внутреннюю поверхность предплечья или за ухо. Применение тестируемого масла возможно, если через 12 часов отсутствует аллергическая реакция. Не использовать при индивидуальной непереносимости. Не применять внутрь. Хранение: хранить в плотно закрытых флаконах, при t от 5 до 25 °C, в защищенном от прямых солнечных лучей месте. После начала использования рекомендуется хранить в холодильнике. При охлаждении может появиться помутнение масла, при комнатной температуре его структура восстанавливается. Срок годности: 2 года"}, "variants": 1},
{"timestamp": 1693302323, "RPC": "b1f5029f-6202-4c86-87a1-5019048f1e61", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Elma-kosmeticheskoe-maslo-dlya-ukrepleniya-brovey-i-resnits-8ml_727913595", "title": "Elma косметическое масло для укрепления бровей и ресниц 8мл", "marketing_tags": [], "brand": "Дина +", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Elma косметическое масло для укрепления бровей и ресниц 8мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/727913595.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Показания Ресницы и брови - не только украшение наших глаз, но и их защита. Чтобы они оставались густыми, гладкими и гибкими требуется ежедневный уход за ними, особенно для тех, кто регулярно пользуется тушью. Косметическое масло для укрепления бровей и ресниц. Противопоказания Нет данных о противопоказаниях Особые указания Состав: Масло касторовое, масло репейное, масляный экстракт крапивы, масляный экстракт расторопши, витаминный комплекс (А, РР, гиалуроновая кислота), витамин Е. Фармакологическое действие Укрепляет, питает, увлажняет, восстанавливает естественный цвет, способствует росту, сохраняет природную густоту и форму. Способ применения и дозировка Нанести масло на чистые ресницы или брови, оставить на 10-15 минут, затем излишки удалить салфеткой. Состав Масло касторовое, масло репейное, масляный экстракт крапивы, масляный экстракт расторопши, витаминный комплекс (А, РР, гиалуроновая кислота), витамин Е."}, "variants": 1},
{"timestamp": 1693302323, "RPC": "3883e6c4-405d-4bc2-aef5-a83f83c25b56", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Avene-XeraCalm-AD-maslo-ochishchayushchee-lipido_vospolnyayushchee-dlya-litsa-i-tela-dlya-suhoy_atopichnoy-kozhi-400ml_960518276", "title": "Avene XeraCalm AD масло очищающее липидо-восполняющее для лица и тела для сухой/атопичной кожи 400мл", "marketing_tags": [], "brand": "Дерматологические лаборатории Авен", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Avene XeraCalm AD масло очищающее липидо-восполняющее для лица и тела для сухой/атопичной кожи 400мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/960518276.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Гамма XeraCalm A.D от Avène - средства для ухода за атопичной кожей, эффективно устраняющие зуд и сухость кожи младенцев, детей и взрослых. Эффективно восстанавливают и укрепляют защитный барьер кожи, способствуют продлению ремиссии. Запатентованная стерильная упаковка позволяет исключить из состава консерванты, а также гарантирует безопасность состава. Эффективность средств подтверждена международными клиническими исследованиями. Одобрено Обществом детских дерматологов. Очищающее масло XeraCalm A.D для очень сухой и атопичной кожи, склонной к зуду*. Для младенцев, детей и взрослых. Мягкая очищающая основа без мыла очищает и защищает кожу от подсушивающего действия воды. Кожа более увлажненная (+17%) уже через месяц применения масла**. Для лица и тела. Формула с использованием минимума ингредиентов для максимальной безопасности и переносимости: Комплекс I-modulia® - результат 12-ти летних научных разработок – уменьшает ощущения кожного зуда*,успокаивает раздражение и покраснения, вызванные гиперреактивностью кожи. СER-OMEGA – комплекс, подобный естественным липидам кожи,  восстанавливает, питает и укрепляет её защитную пленку кожи, обеспечивая лучшую сопротивляемость агрессивным факторам внешней среды. Термальная вода Avène в составе смягчает и снимает раздражение. Запатентованная стерильная упаковка позволяет исключить из состава консерванты, а также гарантирует безопасность состава. Высокая переносимость. Не раздражает глаза. Без отдушек. * вызванного сухостью кожи ** Измерение индекса увлажненности кожи при помощи корнеометрии у 17 взрослых пациентов с кожей, склонной к атопии в возрасте от 20 до 50 лет. Способ применения Для душа: вспенить смоченными водой ладонями, затем нанести на кожу. Для ванной: при заполнении ванны водой влить в нее объем масла, соответствующий 5-ти нажатиям на помпу флакона. После принятия душа/ ванны тщательно смыть и мягко, не растирая, высушить полотенцем кожу, после чего нанести на неё Крем/Бальзам Ксеракалм А.Д."}, "variants": 1},
{"timestamp": 1693302323, "RPC": "b8159724-7bb4-48fa-b433-8e9740bedddb", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Oleos-kosmeticheskoe-maslo-Kastorovoe-s-vitaminno_antioksidantnym-kompleksom-30-ml_834517747", "title": "Олеос косметическое масло Касторовое с витаминно-антиоксидантным комплексом 30 мл", "marketing_tags": [], "brand": "ООО Олеос", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Олеос косметическое масло Касторовое с витаминно-антиоксидантным комплексом 30 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/834517747.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Масло косметическое Касторовое Касторовое масло обладает выраженным смягчающим действием, обеспечивает качественное питание и восстановление кожи, возвращает ей упругость и эластичность. Это одно из лучших масел для ухода за тонкой и нежной кожей вокруг глаз, которой необходимо постоянное питание и защита. Косметическое касторовое масло - основное растительное средство по уходу за ресницами, стимулирующее их рост. Состав: 100% масло из семян клещевины, полученное методом холодного отжима Объем и форма выпуска: 30 мл во флаконах из темного стекла МЕРЫ ПРЕДОСТОРОЖНОСТИ Перед началом использования масла необходимо провести тест на отсутствие аллергической реакции. Одну каплю маслу нанести на внутреннюю поверхность предплечья или за ухо. Применение тестируемого масла возможно, если через 12 часов отсутствует аллергическая реакция. Не использовать при индивидуальной непереносимости. Не применять внутрь. Хранение: хранить в плотно закрытых флаконах, при t от 5 до 25 °C, в защищенном от прямых солнечных лучей месте. После начала использования рекомендуется хранить в холодильнике. При охлаждении может появиться помутнение масла, при комнатной температуре его структура восстанавливается. Срок годности: 2 года"}, "variants": 1},
{"timestamp": 1693302323, "RPC": "3610b9e3-5c73-4c86-999a-91c8743c54fa", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Aptechnyy-standart-maslo-mindalnoe-naturalnoe-kosmeticheskoe-30ml_687831494", "title": "Аптечный стандарт масло миндальное натуральное косметическое 30мл", "marketing_tags": [], "brand": "ООО Натуральные масла", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Аптечный стандарт масло миндальное натуральное косметическое 30мл"], "price_data": {"current": 100.0, "original": 100.0, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 3}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/687831494.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Натуральное косметическое масло миндальное холодного отжима Состав: масло миндальное 100%. Хранить в защищенном от света и недоступном для детей месте при температуре от +5 °С до +25 °С. Действие: - регулирует проницаемость эпидермального барьера, липидный и водный баланс кожи, активизирует процесс регенерации клеток. Является идеальным массажным средством, применяется самостоятельно и в сочетании с другими маслами. - оказывает регенерирующее и тонизирующее действие. Миндальное масло снимает раздражение, устраняет сухость и шероховатость кожи, питает и очищает кожу, улучшает её водный баланс. Используется для ежедневной очистки чувствительной и сухой кожи, приготовления различных масок и для массажа, как основа для разбавления эфирных масел. - обладает омолаживающим, смягчающим и питательным действием на кожу. - придаёт блеск волосам, смягчает и стимулирует их рост. - стимулирует рост и препятствует выпадению ресниц и бровей. Показания к применению: - чувствительная и склонная к раздражению кожа; - утомленная, дряблая, стареющая кожа; - сухие и ломкие волосы, выпадение волос; - хрупкость ногтей. Методы применения: Легкое, питающее миндальное масло можно использовать в чистом виде для ухода за кожей лица, тела, рук и волосами, для обогащения косметических средств: кремов, масок, шампуней, гелей, лосьонов; в смеси с другими жирными растительными маслами, а также как основу для растворения натуральных эфирных масел. Масло для массажа лица и шеи: при сухой коже – к 1 столовой ложке миндального масла, или его смеси с маслом жожоба, авокадо или зародышей пшеницы (1:1), добавить по 1 – 2 капле эфирных масел розы и сандала или сандала и нероли; при жирной коже – к маслу-основе добавить по 1 – 2 капле эфирных масел иланг-иланга, грейпфрута и бергамота. Горячая масляная маска: на хлопчатобумажную салфетку, смоченную в горячей воде и отжатую, нанести 20 – 25 мл миндального масла, наложить на лицо и шею на 20 – 30 минут, накрыв сверху полотенцем. Для сохранения эластичности и упругости кожи рекомендуется проводить такие процедуры 1 – 2 раза в месяц. Маска особенно показана при возрастных изменениях кожи. Уход за кожей вокруг глаз: смазывать миндальным маслом участки кожи вокруг глаз ежедневно, утром и вечером. Масло для глубоко массажа: на 1 столовую ложку миндального масла добавить по 1 – 2 капли эфирных масел апельсина, мандарина, пачули, фенхеля, розмарина, можжевельника, сандала, грейпфрута. При огрубевшей коже, затвердениях на коже: смазывать 2 – 3 раза в день чистым миндальным маслом или с добавлением эфирного масла лаванды 1 – 2 капли на 1 столовую ложку миндального масла, или к 1 столовой ложке миндального масла добавить по 1 капле эфирных масел кипариса, лаванды, розы, лимона. Маска для жирных волос: перед мытьем головы втирать миндальное масло по несколько капель, начиная от корней к концам волос. Маска для сухих волос: после мытья головы втирать миндальное масло во влажные теплые волосы по несколько капель от корней к концам волос. Меры предосторожности: В редких случаях у людей с высокочувствительной кожей масло может вызвать аллергию. В целях безопасности рекомендуется провести тест на переносимость масла. Для этого следует нанести масло в область запястья. Если в течение 12 часов масло не вызвало у Вас какой-либо аллергической реакции, его можно использовать. Не использовать при индивидуальной непереносимости. Только для наружного применения."}, "variants": 1},
{"timestamp": 1693302323, "RPC": "b6065313-4169-4fbd-944c-d6d723fa60e5", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Aptechnyy-standart-maslo-persikovoe-naturalnoe-kosmeticheskoe-30ml_687821494", "title": "Аптечный стандарт масло персиковое натуральное косметическое 30мл", "marketing_tags": [], "brand": "ООО Натуральные масла", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Аптечный стандарт масло персиковое натуральное косметическое 30мл"], "price_data": {"current": 125.0, "original": 125.0, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 6}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/687821494.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Натуральное косметическое масло персиковое холодного отжима Состав: масло персиковое 100%. Хранить в защищенном от света и недоступном для детей месте при температуре от +5 °С до +25 °С. Действие: - питает, увлажняет, омолаживает, повышает тонус усталой, морщинистой и дряблой кожи в различных частях тела; - защищает кожу от воздействия агрессивных факторов внешней среды (ветер, солнце, мороз) и способствует устранению их негативных последствий: шелушения, пересыхания; - устраняет шелушение и трещины на губах; - предотвращает выпадение ресниц и способствует улучшению их роста; - благотворно влияет на рост волос, делает волосы мягкими, блестящими и эластичными; - способствует укреплению ногтевой пластины. Показания к применению: - утомленная кожа, сухая кожа; - увядающая, морщинистая и дряблая кожа; - уход за веками и губами (шершавость, шелушение и трещинки); - уход за проблемными участками тела (потеря упругости); - растяжки; - уход за огрубевшими частями тела (пяточные и локтевые области); - укрепление ресниц, ногтей; - в качестве основного масла для массажа; - снятие макияжа; - уход за сухими, ломкими и поврежденными волосами. Методы применения: Масло персиковых косточек можно использовать, как и в чистом неразбавленном виде, так и в смеси с другими растительными маслами. Персиковое масло подходит для всех типов кожи, в том числе и жирной. Для ежедневного ухода: наносить на очищенную кожу лица, на ночь, используя его вместо ночного крема. При морщинах и дряблой коже: в чистом виде или добавить к 1 столовой ложке персикового масла по 1 капле эфирных масел нероли, розы и сандала, накладывать на кожу 1 – 2 раза в день на 15 – 30 минут. Глубокий массаж: использовать персиковое масло, обогащенное эфирными маслами апельсина, мандарина или грейпфрута (по 1 – 2 капли на 1 столовую ложку) или герани, можжевельника, лимона, лаванды и кипариса. Для снятия макияжа: слегка подогретое масло нанести на ватный диск, протереть кожу и снять остатки макияжа. При уходе за кожей вокруг глаз: наносите персиковое масло на ночь, под глаза, аккуратно вбивая подушечками пальцев в кожу. Для укрепления ресниц: распределите персиковое масло по всей длине ресниц, оставьте на ночь. Уход за губами: используйте персиковое масло в чистом виде или смесь с другим жирным маслом (1:1), или с добавлением к 1 столовой ложке основы по 1 – 2 капли эфирных масел мелисы, розы. Утром и вечером нанесите масло на губы, слегка массируя. Для роста, блеска, против выпадения и секущихся кончиков волос: немного подогреть на водяной бане и втирать в кожу головы, а также наносить по длине волос. После процедуры хорошо промыть волосы шампунем. В качестве основы под макияж: нанести несколько капель персикового масла на чистую кожу, после чего выполнить макияж. Для укрепления ногтей: наносить персиковое масло в чистом виде или в сочетании с касторовым, миндальным или маслом зародышей пшеницы. Меры предосторожности: В редких случаях у людей с высокочувствительной кожей масло может вызвать аллергию. В целях безопасности рекомендуется провести тест на переносимость масла. Для этого следует нанести масло в область запястья. Если в течение 12 часов масло не вызвало у Вас какой-либо аллергической реакции, его можно использовать. Не использовать при индивидуальной непереносимости. Только для наружного применения."}, "variants": 1},
{"timestamp": 1693302323, "RPC": "4bc48b2b-4d4f-4170-b697-5a194d5f7dc0", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Aptechnyy-standart-maslo-vinogradnoy-kostochki-naturalnoe-kosmeticheskoe-30ml_687851494", "title": "Аптечный стандарт масло виноградной косточки натуральное косметическое 30мл", "marketing_tags": [], "brand": "ООО Натуральные масла", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Аптечный стандарт масло виноградной косточки натуральное косметическое 30мл"], "price_data": {"current": 110.0, "original": 110.0, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 2}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/687851494.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Натуральное косметическое масло виноградной косточки Состав: масло виноградных косточек 100%. Хранить в защищенном от света и недоступном для детей месте при температуре от +5 °С до +25 °С. Действие: - смягчает и увлажняет кожу, не оставляя жирного блеска и ощущения липкости, предохраняет ее от шелушения и высыхания; - тонизирует и освежает кожу, повышает ее тургор, эластичность и упругость (входящие в состав масла виноградной косточки витамины А, С и ресвератрол повышают активность клеток – фибропластов, вырабатывающих коллаген и эластин); - ускоряет процесс регенерации кожного покрова, улучшает структуру и рельеф кожи, способствует эффективному отшелушиванию ороговевших клеток эпидермиса, способствует активной грануляции и эпителизации поврежденных участков кожи; - улучшает цвет кожи лица, а также оказывает легкое отбеливающее действие на кожу, предотвращает появление возрастных пигментных пятен; - восстанавливает липидный баланс кожи, нарушенный в результате частого применения мыла, шампуней, гелей для душа; - предотвращает чрезмерную жирность кожи, нормализует секрецию сальных и потовых желез, способствует сужению пор, успокаивает кожу, очищая ее от раздражения; - антиоксидантное действие масла косточек винограда также предупреждает преждевременное старение кожи (в т.ч. связанное с воздействием ультрафиолета и гормональным дисбалансом), а также усиливает барьерные функции кожного покрова. Показания к применению: - утомлённая, дряблая кожа; - морщины и морщинки вокруг глаз; - чувствительная, проблемная кожа; - жирная, сальная кожа; - пересушенная, потерявшая упругость кожа; - восстановление силы и блеска волос. Методы применения: Масло из косточек винограда отлично впитывается кожей и не загрязняет поры, поэтому может использоваться для кожи любого типа. Можно применять в чистом виде, но лучше использовать его в смеси жирных масел. Оптимальным содержанием является его добавка в количестве до 50%. Маска при возрастных изменениях кожи: к 10 мл масла виноградной косточки добавить 10 мл персикового масла и по 1 – 2 капель эфирных масел можжевельника, кипариса и апельсина. Маски, аппликации при проблемной коже: использовать в чистом виде или в смеси с маслами жожоба, зародышей пшеницы, авокадо, или с добавлением к ним на 1 – 2 столовые ложки масла основы по 1 – 2 капли эфирных масел ромашки, иланг-иланга и сандала, или розмарина, лаванды, лимона, или по 2 – 3 капли эфирных масел можжевельника и розы. Для жирной кожи: 50 мл масла косточек винограда смешать с 20 мл растопленного масла какао. Добавить по 2 капли масла чайного дерева, лаванды и грейпфрута. Наносить утром, после умывания. Перед нанесением промокнуть бумажным полотенцем. Маска для жирной кожи с расширенными порами: на очищенную кожу лица и зоны декольте нанести небольшое количество масла, вбивая его кончиками пальцев. Через 20 – 25 минут снять избыток масла салфеткой. Для маски можно использовать смесь из равных частей виноградного масла и масла зародышей пшеницы (или масла жожоба, или масла авокадо). Для ухода за кожей вокруг глаз: использовать в чистом виде, масло виноградной косточки быстро и легко впитывается, не оставляет жирного блеска и ощущения тяжести или пленки на коже. Питательная маска: 10 мл масла виноградной косточки смешать с сырым желтком и чайной ложкой жидкого мёда, добавить по 2 капли эфирных масел иланг-иланга, сандала и лаванды. Наносить на очищенную кожу на 20 – 40 минут. Для комбинированной, шелушащейся кожи: после очищения кожи, на ватный диск капнуть 1/3 чайной ложки масла виноградной косточки и протереть всё лицо, не вытирая оставить на ночь. Для укрепления волос: втереть в кожу головы масло из виноградных косточек за полчаса до мытья головы. За счет большого содержания витаминов А и Е оно способствует приданию блеска волосам, делает их шелковистыми, увлажняет кожу головы. Виноградное масло легко наносится на волосы и растекается, поэтому достаточно небольшого его количества, чтобы оздоровить даже самые длинные волосы. Оно также легко смывается и не оставляет после себя жирных следов. Для кожи рук, кутикулы, ногтевых пластин: смешать 1 столовую ложку масла с одной столовой ложкой меда и стаканом сливок. Полученную смесь подогреть на водяной бане до комфортной температуры, держать кисти рук 10 – 15 минут. При растяжках кожи: смазывать проблемные участки маслом из виноградных косточек с добавлением к 2 чайным ложкам 2 – 3 капли розмарина и по 1 – 2 капли лаванды, мяты и гвоздики. Меры предосторожности: В редких случаях у людей с высокочувствительной кожей масло может вызвать аллергию. В целях безопасности рекомендуется провести тест на переносимость масла. Для этого следует нанести масло в область запястья. Если в течение 12 часов масло не вызвало у Вас какой-либо аллергической реакции, его можно использовать. Не использовать при индивидуальной непереносимости. Только для наружного применения."}, "variants": 1},
{"timestamp": 1693302323, "RPC": "731156bd-4c65-4b47-a87a-46acf5276bad", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vazelinovoe-maslo-fl-40ml_3105671", "title": "Вазелиновое масло фл 40мл", "marketing_tags": [], "brand": "Тульская фармфабрика ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Вазелиновое масло фл 40мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/3105671.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активное вещество парафин жидкий (вазелиновое масло) (paraffin, liquid) Код АТХ A06AA01 (Liquid paraffin) Фармако-терапевтическая группа Слабительное средство Фармакологическое действие При приеме внутрь не всасывается. Показания к применению Запор. Можно использовать как наружное средство (у детей) и как основу для различных мазей. Дозировка Внутрь, по 15-30 мл в день. Курс лечения - не более 5 дней. Противопоказания Гиперчувствительность, воспалительные процессы в брюшной полости, кишечное кровотечение, кишечная непроходимость, лихорадочный синдром, беременность. Побочные эффекты При длительном применении - атония кишечника, гиповитаминоз A, Е, К."}, "variants": 1},
{"timestamp": 1693302323, "RPC": "e410a0a1-4d86-467c-84ad-65f9ffa59938", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-chaynogo-dereva-kosmeticheskoe-fl-15ml_50684708", "title": "Масло чайного дерева косметическое фл 15мл", "marketing_tags": [], "brand": "Бизнесойл ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло чайного дерева косметическое фл 15мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/50684708.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Форма выпуска Флакон 25 мл. Противопоказания Индивидуальная непереносимость компонентов. Действие Подавляет рост таких бактерий, как стафилококки, стрептококки, пневмококки, гонококки, кишечная палочка; обеспечивают противовоспалительное действие; способствуют заживлению трещин и разрыхлению мозолей; помогает от укусов насекомых, прыщей; эффективно действуют при поражениях кожи грибковыми заболеваниями; лечит фурункулезы, угревую сыпь, чесотку, грибковые заболевания ног, инфекцию ногтевого ложа, герпес; используют в качестве бактерицидного средства для полости рта, при лечении острых и хронических периодонтов, перекоронаритов. Способ применения Аромалампы: 5-8 капель масла на 15 кв. м. площади. Аромамедальоны: 1-2 капли. Аромарасчесывание: наносить масло на зубцы расчески. Ванны: 5-7 капель растворить в эмульгаторе (морская или поваренная соль, мед, сливки) в расчете на 200 литров воды. Ингаляции: добавить 1-2 капли масла в миску или тарелку с горячей водой и, наклонившись над этим раствором, укрыть голову полотенцем, закрыть глаза и вдыхать пары в течение 3-5 минут. Сауна, баня: 4-6 капель на 1 сеанс. Массаж: 5-8 капель на 10 мл масла-основы. Растирание противопростудное: 20 капель смешать с 30 мл масла-основы, растирать грудную клетку детей и взрослых. Полоскания: 2 капли смешать с 0,5 чайной ложки эмульгатора (сода, соль, мед) на стакан теплой воды. Компрессы: теплые масляные - 5 капель на 10 мл масла-основы на область травм, воспалений, боли. Капли в нос: 1-2 капли на 1 чайную ложку масла-основы. Тампонада уха: 5-6 капель масла смешать с 10-12 каплями масла-основы, смочить турунду и вставить в слуховой проход, растереть область вокруг уха, наложить согревающую повязку. Промывание ран: 30 капель масла эмульгировать с 0,5 чайной ложки соды и развести в 100 мл чистой воды. Обогащение косметических средств: 2-5 капель на 5 мл основы. Косметический лед: 2 капли масла смешать с 1 чайной ложкой меда или косметическими сливками, развести в 200 мл воды, порционно заморозить. Протирать лицо, шею, область декольте утром и вечером. Репеллент: 15 капель смешать с 50 мл масла-основы, молочка для тела или тоника, наносить равномерно на открытые участки тела. Освежающее втирание: 15 капель масла смешать с 50 мл водки, смочить салфетку, протирать тело и зоны повышенного потоотделения. Описание Косметическая композиция Масло чайного дерева - природное косметическое средство, не вызывает раздражения даже на самой чувствительной коже. Масло чайного дерева – уникальный природный антисептик. Применяется при грибковых заболеваниях кожи, порезах, пролежнях, ожогах, ссадинах, царапинах, укусах насекомых, а также после депиляции. Масло чайного дерева не токсично, не вызывает раздражения кожи и может применяться на открытые раны. Масло чайного дерева препятствует росту болезнетворных бактерий, эффективно при простудных заболеваниях (в качестве ингаляций), фурункулах, прыщах, бородавках. Помогает при стоматитах, герпесе, насморке, успокаивает боль в мышцах, связках, суставах. Состав масло чайного дерева 10%, соевое масло 90%"}, "variants": 1},
{"timestamp": 1693302324, "RPC": "3375f4bf-db02-4310-92ba-e3bfe2553d7c", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-amarantovoe-100-ml_830833839", "title": "Масло амарантовое 100 мл", "marketing_tags": [], "brand": "Дивеево ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло амарантовое 100 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/830833839.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание Масло амаранта отличается от других растительных масел самым сбалансированным аминокислотным составом и наличием двух очень редких веществ: особой активной формой витамина E и сквалена. Масло амаранта оказывает мощнейшее оздоровительное воздействие на организм и насыщает его кислородом, что дает положительный эффект на работу всех органов человека. ЛЕЧЕБНЫЕ СВОЙСТВА: • излечивает сердечно - сосудистые заболевания • является сильнейшим противоопухолевым и омолаживающим средством • рекомендуется при нарушенном кровообращении и атеросклерозе • сильнейшее иммуностимулирующее средство • как эффективное средство при лечении женских заболеваний • используются при кожных заболеваниях: экземе, псориазе, лишае, язве • помогает восстановлению работы желез внутренней секреции • подавляет развитие патогенных микроорганизмов • ускоряет восстановление после лучевой терапии • используется при лечении туберкулеза • улучшает состояние при сахарном диабете • ускоряет излечение заболеваний печени и почек • помогает при пищевых отравлениях, включая алкогольный синдром"}, "variants": 1},
{"timestamp": 1693302324, "RPC": "62bccacc-870f-4f27-b342-d2c390484be3", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Parachute-kokosovoe-maslo-naturalnoe-chistoe-100-ml_391349127", "title": "Parachute кокосовое масло натуральное чистое 100 мл", "marketing_tags": [], "brand": "Марико Лимитед", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Parachute кокосовое масло натуральное чистое 100 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/391349127.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание Масло 100% натуральный продукт для ухода за кожей и волосами, который производится в Индии из мякоти спелых кокосов методом прессования. Кокосовое масло содержит витамины А, С, Е, а также большое количество антиоксидантов, аминокислот, триглицеридов и насыщенных жирных кислот, поэтому оно очень полезно для кожи и волос. В числе прочих, в кокосовом масле содержатся гиалуроновая, каприновая, олеиновая, линоленовая, пальмитиновая, капровая, арахидоновая, каприловая и стеариновая кислоты. При регулярном уходе за кожей, кокосовое масло: интенсивно увлажняет, питает и смягчает кожу, восстанавливает гидробаланс, защищает от обезвоживания, стимулирует регенерацию и обновление клеток, предупреждает образование растяжек, защищает кожу от солнечных ожогов и формирует ровный, красивый загар, эффективно снимает воспаления и раздражения на коже."}, "variants": 1},
{"timestamp": 1693302324, "RPC": "44b551cf-a86b-4289-b1d7-b158b69064fc", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-kosmeticheskoe-kokosovoe-50-ml_907178772", "title": "Масло косметическое кокосовое 50 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло косметическое кокосовое 50 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/907178772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Масло кокоса - увлажняет, питает и смягчает кожу; оказывает противовоспалительное действие; защищает кожу от разрушительных внешних факторов; создает устойчивый защитный слой; способствует ровному и красивому загару; сохраняет ногти здоровыми; питает, увлажняет и восстанавливает волосы; замедляет образование морщинок. Состав: кокосовое масло 100%"}, "variants": 1},
{"timestamp": 1693302324, "RPC": "483b4f13-fe65-479f-9dd2-2f19ad518280", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Oleos-maslo-mindalnoe-kosmeticheskoe-50-ml_726537747", "title": "Олеос масло миндальное косметическое 50 мл", "marketing_tags": [], "brand": "ООО Олеос", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Олеос масло миндальное косметическое 50 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/726537747.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Миндальное масло по своей структуре легкое, прекрасно впитывается в кожу.  Обладает смягчающим, увлажняющим и успокаивающим действием, не вызывает аллергических реакций. Подходит для любого типа кожи. Снимает раздражение и шелушение, делает кожу гладкой и эластичной, предотвращает появление растяжек. Укрепляет и стимулирует рост волос, бровей и ресниц. Состав: масло миндальных орехов, витамин С, Rosemary, антиоксидант «Flavor pluse» на основе экстракта розмарина. Объем: 50 мл. Хранение: в плотно закрытых флаконах, при t от +5ºС до +25ºС, в защищенном от прямых солнечных лучей месте. После начала использования рекомендуется хранить в холодильнике. При охлаждении может появиться помутнение масла, при комнатной температуре структура масла восстанавливается. Срок годности: 2 года."}, "variants": 1},
{"timestamp": 1693302324, "RPC": "0fbf7dcd-0a8b-47c7-a834-008b0e96e21c", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-abrikosovoe-fl-25ml_87198772", "title": "Масло абрикосовое фл 25мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло абрикосовое фл 25мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/87198772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Придает тонус и упругость коже. Способствует уменьшению раздражения, защищает от обветривания. Подходит для чувствительной кожи.  Питает и смягчает волосы. Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов. Срок годности: 3 года. Состав: Prunus Armeniaca Kernel Oil. Способ применения: Применять в чистом виде и для обогащения косметических средств (кремов, лосьонов, бальзамов, т.д.). Для ухода за кожей лица – нанести по массажным линиям. Для ухода за волосами – нанести подогретое масло на волосы. Время экспозиции до 120 мин."}, "variants": 1},
{"timestamp": 1693302324, "RPC": "74ffd280-b301-45b6-bf49-49473a4354ae", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Compliment-Body-Care-kosmeticheskoe-maslo-dlya-tela-110ml_723289769", "title": "Compliment Body Care косметическое масло для тела 110мл", "marketing_tags": [], "brand": "ООО Тимекс Про", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Compliment Body Care косметическое масло для тела 110мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/723289769.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Косметика Compliment - российская линейка косметической продукции. BODY CARE КОСМЕТИЧЕСКОЕ МАСЛО ДЛЯ ТЕЛА - 100% натуральные масла Специальные особенности: без парабенов и фталатов, подходит для чувствительной кожи, без синтетических отдушек. Благодаря специально разработанному инновационному комплексу OLEOSOFT-4О, маслам макадамии и пальмарозы, витамину Е и бисабололу косметическое масло работает на улучшение и коррекцию внешнего вида кожи. РУБЦЫ и ШРАМЫ Способствует улучшению состояния кожи, помогает уменьшить видимость рубцов и шрамов. СТРИИ (РАСТЯЖКИ) Сокращает вероятность появления растяжек, вызванных беременностью или резкой потерей /набором веса. НЕРОВНЫЙ ЦВЕТ КОЖИ Помогает выровнять тон и цвет кожи, борется с несовершенствами, появившимися в результате гормональных изменений или длительного пребывания на солнце. ОБЕЗВОЖЕННАЯ И ВОЗРАСТНАЯ КОЖА Улучшает внешний вид кожи, повышает эластичность. Восстанавливает гидро-липидный баланс. Обеспечивает легкий лифтинг-эффект. Показания Для ежедневной заботы о коже. (рубцы, шрамы, стрии (растяжки), обезвоженная и возрастная кожа, неровный цвет кожи). Противопоказания Индивидуальная непереносимость отдельных компонентов косметического средства. Способ применения и дозы нанесите достаточное количество масла на руки и разотрите, для согревания, между ладонями. Мягкими круговыми движениями массируйте до полного впитывания. При сухом и обезвоженном типе кожи рекомендуется наносить на влажную кожу. Наносите дважды в день в течение двух-трех месяцев. При беременности используйте не ранее второго триместра, предварительно проконсультируйтесь с наблюдающим специалистом! Результаты использования могут отличаться в зависимости от индивидуальных особенностей кожи."}, "variants": 1},
{"timestamp": 1693302324, "RPC": "c40f935c-411d-469a-9de4-b67b1aefacc9", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-zarodyshey-pshenitsy-25-ml_729958772", "title": "Масло зародышей пшеницы 25 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло зародышей пшеницы 25 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/729958772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Обладает успокаивающими и восстанавливающими свойствами.  Бережно ухаживает за кожей, питает, увлажняет и смягчает ее, способствует разглаживанию мелких морщин. Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов. Срок годности: 3 года. Состав: Triticum Vulgare Germ Oil. Способ применения: Применять в чистом виде и для обогащения косметических средств (кремов, лосьонов, бальзамов, т.д.). Для ухода за кожей лица – нанести по массажным линиям."}, "variants": 1},
{"timestamp": 1693302324, "RPC": "b0fc6a30-cd81-480a-ab0b-d7334e081c7d", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Diamond-Rose-suhoe-maslo-dlya-tela-smyagchayushchee-150ml_619178832", "title": "Diamond Rose сухое масло для тела смягчающее 150мл", "marketing_tags": [], "brand": "Bio Fresh Ltd", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Diamond Rose сухое масло для тела смягчающее 150мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/619178832.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Нежное и сатиновое на ощупь сухое масло, предназначенное для любого типа кожи, особенно подойдет для сухой и чувствительной. Восстанавливает и защищает естественный водно-жировой слой эпидермиса. При нанесении создает ощущение комфорта, увлажняет и сохраняет эластичность кожи, оставляя нежный тонкий аромат. Розовое масло Rosa Alba увлажняет и сохраняет влагу в коже более длительное время, делая ее более гладкой, мягкой и эластичной, восстанавливает естественный уровень ph кожи и сужает поры. Масло жожоба питает сухую, склонную кожу, восстанавливая ее барьерные функции. Оставляет исключительное чувство мягкости и комфорта. Витамин Е- мощный антиоксидант, предохраняет клетки от свободных радикалов, усиливает естественный защитный барьер кожи, улучшает эластичность. Масло оливы увлажняет и питает кожу, делая её мягкой и нежной."}, "variants": 1},
{"timestamp": 1693302324, "RPC": "5bbe9c76-6996-4d80-95a8-89fb3c0e92fa", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-kosmeticheskoe-argany-25ml_850518772", "title": "Масло косметическое арганы 25мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло косметическое арганы 25мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/850518772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Обеспечивает глубокое увлажнение кожи, способствует выравниванию микрорельефа, придает тонус и эластичность. Способствует восстановлению поврежденных, ломких волос, укреплению ногтевой пластины. Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов. Способ применения: Применять в чистом виде и для обогащения косметических средств (кремов, лосьонов, бальзамов, т.д.). Для ухода за кожей лица - нанести по массажным линиям. Для ухода за волосами - нанести подогретое масло на волосы. Время экспозиции до 120 мин. Для хода за ногтями: втереть в ногтевую пластину."}, "variants": 1},
{"timestamp": 1693302324, "RPC": "3b6636b7-f2b8-4688-b421-5a80ad86b0fe", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-kosmeticheskoe-kokosovoe-25ml_850488772", "title": "Масло косметическое кокосовое 25мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло косметическое кокосовое 25мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/850488772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Кокосовое масло использоваться, как пищевых целях, так и во многих других. Кокосовое масло содержит витамины А , С, Е, природные антиоксиданты и насыщенные жирные кислоты, одна из них - гиалуроновая кислота, которая является самым сильным увлажнителем.Масло обладает защитными, смягчающими и разглаживающим действиями, что обеспечивает эффективный уход за волосами и кожей. Кокосовое масло является замечательным натуральным размягчителем , оказывает питательное, увлажняющее и противовоспалительное действие. Примечательно, что натуральное кокосовое масло - это один из лучших источников питательных веществ. Масло способствует мешает потере белка во время мытья. Кокосовое масло покрывает волос защитным слоем, что препятствует набуханию, а также повреждению волос при сушке полотенцем и при расчесывании, способствует росту и укреплению волос, освобождает от перхоти и восстанавливает поврежденные волосы. Питает кожу головы и препятствует выпадению волос."}, "variants": 1},
{"timestamp": 1693302324, "RPC": "dd75c386-d4c3-46af-ae4e-0adcee6c6300", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Oleos-maslo-kokosovoe-kosmeticheskoe-30-ml_892987747", "title": "Олеос масло кокосовое косметическое 30 мл", "marketing_tags": [], "brand": "ООО Олеос", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Олеос масло кокосовое косметическое 30 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/892987747.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Кокосовое масло обладает выраженными увлажняющими, защитными и успокаивающими свойствами, подходит для ухода за любым типом кожи, в том числе чувствительной. Быстро и легко впитывается, придавая коже бархатистость, нежность и мягкость. Кокосовое масло используется для смягчения огрубевшей кожи в проблемных зонах, для устранения мелких морщинок. Укрепляет, питает и восстанавливает сухие и истонченные волосы. Эффект от использования: Антивозрастной Тип кожи: Для всех типов кожи Зона нанесения: Лицо, Волосы, Тело, Губы, Ноги Способ применения: Уход за телом Нанести кокосовое масло тонким слоем на кожу тела легкими массажными движениями после принятия ванны или душа и оставить до полного впитывания. Для увлажнения кожи можно добавить кокосовое масло в воду во время принятия ванны. Уход за волосами Масло кокосовое можно использовать в качестве маски, или кондиционирующего средства. Одну столовую ложку кокосового масла разогреть на водяной бане и втереть в корни волос и кожу головы. Оставшееся масло распределить по всей длине волос. Надеть полиэтиленовую шапочку и обернуть голову махровым полотенцем. Через 2 часа тщательно промыть волосы шампунем. Уход за кожей лица и шеи Для смягчения и разглаживания кожи разогреть 2 чайные ложки масла на водяной бане. Смешать масло с таким же количеством жидкого меда и соединить с заранее взбитым яичным желтком. Смесь можно обогатить тремя каплями эфирного масла, подходящего вашему типу кожи. Маску нанести на лицо на 15 минут. Смыть теплой водой. Уход за губами Аккуратно нанести кокосовое масло на губы и оставить до полного впитывания. Уход за ногами Распарить кожу ног и очистить проблемные участки пемзой. Нанести кокосовое масло, слегка втереть, надеть косметические носки и оставить на ночь. Состав: 100% масло кокоса Объем, мл: 30"}, "variants": 1},
{"timestamp": 1693302324, "RPC": "cd7fb3fe-0064-4bfe-8b0c-5d5b78cb8093", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Kastorovoe-maslo-kosmeticheskoe-dlya-naruzh-prim-30-ml_807972228", "title": "Касторовое масло косметическое для наруж прим 30 мл", "marketing_tags": [], "brand": "Экотекс", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Касторовое масло косметическое для наруж прим 30 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/807972228.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Способ применения Рекомендуется использовать как 10 % - ную добавку в смеси с жирными маслами (жожоба, авокадо и др.) или в качестве основы для растворения эфирных масел. Масляный горячий компресс для кожи шеи и зоны декольте: 1 столовую ложку касторового масла подогреть на водяной бане и влить 2 столовых ложки горячей воды. Кусок марли, сложенный вдвое, смочить в полученной смеси, после того как она немного остынет. Теплую марлю оберните вокруг шеи, сверху укутайте льняной салфеткой. Компресс не снимать 15 минут. После этого ополосните шею теплой водой. Питательная маска для сухой и нормальной кожи: 50 г мёда, 50 г касторового масла, 1 желток. Смешать компоненты, и небольшое количество массы наложите на лицо ровным слоем. Морщины под глазами: слегка нагрейте над огнем чайную ложечку, отодвиньте от огня, налейте в нее масло и дайте ему немного прогреться. Теплым маслом смажьте кожу вокруг глаз и вбивайте его кончиками пальцев. Будьте осторожны: масло должно быть горячим настолько, чтобы терпел палец. Проводить процедуру два-три раза в месяц. Ресницы: ежедневное нанесение масла при помощи щеточки (используйте щеточку от туши для ресниц, предварительно хорошо промытую) поможет стать ресницам длинными, густыми и пушистыми. Морщины на лице: необходимо небольшое количество касторового масла, слегка подогретого (греть также как и в рецепте для век) нанести по массажным линиям на лицо и слегка помассировать. Через два часа снять излишки ватным тампоном. Для получения большего эффекта в касторовое масло можно добавлять эфирные масла. При бородавках: втирать касторовое масло в бородавку в течении 20 минут, на ночь и утром в течении 1-2 месяцев. При язвах: пораженное место смазывают касторовым маслом или ставят на него масляный компресс. При раздражении и покраснении слизистой оболочки глаз: закапывают по 1 капле касторового масла. При бронхите (простуде): растирать грудь смесью из 1 столовой ложки скипидара и 2 столовых ложек касторового масла (разогревают касторовое масло и в него добавляют скипидар). После легкого втирания, грудь тепло укрывают. Процедуру проводить на ночь, при сильной простуде - 2 раза в день. Маска для укрепления волос и лечения перхоти: 1 чайную ложку меда смешайте с 3 чайными ложками касторового масла. Приготовленную массу необходимо втирать в корни волос, затем следует повязать голову полиэтиленовой косынкой и сверху укутать махровым полотенцем. Через час смойте. Маска для жирных волос: 2-3 раза в неделю втирать в кожу головы смесь настойки календулы и касторового масла в соотношении 10:1. Укрепление волос: касторовое масло, сок свежего лимона и спирт в соотношении 1:1:1. Смешиваете в чистой посуде ( хранить в темном месте). Мазать на ночь корни волос, на следующее утро промыть голову шампунем. При сухой перхоти: 2 ст. ложки настойки календулы , 2 ст. ложки касторового масла. Перемешать, втирать в кожу головы. На 20-30 минут. Маска для сухих окрашенных волос: смешать в пропорции 1:1:1 касторовое масло, подсолнечное нерафинированное масло. Втереть в корни волос перед мытьем, а остатки нанести на кончики. Оставить на 20-40 минут. Смыть в мыльном растворе шампуня. При геморрое: смазывать наружную часть ануса. Описание Касторовое масло предназначено для ухода за кожей лица и тела, для питания, укрепления и стимуляции роста волос. Эффективно при ожогах, язвах, порезах, ранах, садинах, бородавках. Смягчает мозоли, натоптыши, заживляет трещины на подошвах ног. Рекомендуется при бородавках, шрамах, кистовых и других наростах на коже. Хорошо борется с мелкими морщинками, питает и смягчает сухую и чувствительную кожу. Рекомендуется для ухода за жирной кожей. Используется для ухода за кожей шеи и зоны декольте. Убирает пигментные пятна, отбеливает кожу. Используется для стимуляции роста ресниц и волос, подходит для ухода за кожей век. Для растираний при бронхите и простуде. Заживляющее и смягчающее действие при геморрое."}, "variants": 1},
{"timestamp": 1693302324, "RPC": "ffa8d190-2a97-4cff-b2c1-dd2cfc5041ba", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Mindal-efirnoe-maslo-naturalnoe-10-ml_750781690", "title": "Миндаль эфирное масло натуральное 10 мл", "marketing_tags": [], "brand": "Медикомед НПФ ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Миндаль эфирное масло натуральное 10 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/750781690.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание Миндаль растет в виде куста или деревца с красноватыми веточками. В высоту достигает 3-8 м. Начинает плодоносить с 4-5 лет плодоношение продолжается 30-50 лет. Масло сладкого миндаля используется для ухода за любым типом кожи, оно хорошо впитывается и дает прекрасный смягчающий эффект. Его жировой состав близок к жировому составу кожи человека."}, "variants": 1},
{"timestamp": 1693302324, "RPC": "682a1cbc-c8e7-472f-9f0c-75172365694d", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Oleos-kosmeticheskoe-maslo-Mindalnoe-s-vitaminno_antioksidantnym-kompleksom-30-ml_834537747", "title": "Олеос косметическое масло Миндальное с витаминно-антиоксидантным комплексом 30 мл", "marketing_tags": [], "brand": "ООО Олеос", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Олеос косметическое масло Миндальное с витаминно-антиоксидантным комплексом 30 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/834537747.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Масло косметическое Миндальное Миндальное масло по своей структуре легкое, прекрасно впитывается в кожу. Обладает смягчающим, увлажняющим и успокаивающим действием, не вызывает аллергических реакций. Подходит для любого типа кожи. Снимает раздражение и шелушение, делает кожу гладкой и эластичной, предотвращает появление растяжек. Укрепляет и стимулирует рост волос, бровей и ресниц. Укрепляет ногти. Состав: 100% масло из ядер орешков сладкого миндаля, полученное методом холодного прессования. Объем и форма выпуска: 30 мл во флаконах из темного стекла МЕРЫ ПРЕДОСТОРОЖНОСТИ Перед началом использования масла необходимо провести тест на отсутствие аллергической реакции. Одну каплю маслу нанести на внутреннюю поверхность предплечья или за ухо. Применение тестируемого масла возможно, если через 12 часов отсутствует аллергическая реакция. Не использовать при индивидуальной непереносимости. Не применять внутрь. Хранение: хранить в плотно закрытых флаконах, при t от 5 до 25 °C, в защищенном от прямых солнечных лучей месте. После начала использования рекомендуется хранить в холодильнике. При охлаждении может появиться помутнение масла, при комнатной температуре его структура восстанавливается. Срок годности: 2 года"}, "variants": 1},
{"timestamp": 1693302324, "RPC": "ee1f67bb-d9aa-4e0b-a8f3-26dd69e8e313", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Kastorovoe-maslo-kosmeticheskoe-dlya-naruzh-prim-50-ml_806888772", "title": "Касторовое масло косметическое для наруж прим 50 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Касторовое масло косметическое для наруж прим 50 мл"], "price_data": {"current": 72.2, "original": 72.2, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 3}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/806888772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Касторовое масло предназначено для ухода за кожей лица и тела, для питания, укрепления и стимуляции роста волос. Эффективно при ожогах, язвах, порезах, ранах, садинах, бородавках. Смягчает мозоли, натоптыши, заживляет трещины на подошвах ног. Рекомендуется при бородавках, шрамах, кистовых и других наростах на коже. Хорошо борется с мелкими морщинками, питает и смягчает сухую и чувствительную кожу. Рекомендуется для ухода за жирной кожей. Используется для ухода за кожей шеи и зоны декольте. Убирает пигментные пятна, отбеливает кожу. Используется для стимуляции роста ресниц и волос, подходит для ухода за кожей век. Для растираний при бронхите и простуде. Заживляющее и смягчающее действие при геморрое."}, "variants": 1},
{"timestamp": 1693302324, "RPC": "e3451c81-543d-4445-8219-6cb904ee069a", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-kosmeticheskoe-kokosovoe-25ml_850483489", "title": "Масло косметическое кокосовое 25мл", "marketing_tags": [], "brand": "ООО Мирролла", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло косметическое кокосовое 25мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/850483489.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание Великолепное средство ухода для кожи и волос.Способствует сохранению молодости и здоровья вашей кожи и волос. Увлажняет, активно питает и смягчает кожу, оказывая противовоспалительное действие. Защищает кожу от разрушительных внешних факторов, в том числе от ультрафиолетовых лучей, бактерий, вирусов, пыли и различных загрязнений, замедляет образование морщин. Создавая устойчивый защитный слой на коже, способствует красивому ровному загару. Защитный слой масла на волосах защищает структуру волоса от набухания и различных механических повреждений. Благотворно влияет на психологическое самочувствие, снимая стресс и усталость. Способ применения: Аромалампы: до 5 капель на 15 кв. м. площади. Аромамедальоны: 1-2 капли Аромарасчесывание: наносить масло на зубцы расчески. Ванны: 3-5 капель. Массаж: до 10 капель на 10 мл растительного масла – основы. Сауны, бани: 5-7 капель на 1 сеанс. Обогащение косметических средств: 5-6 капель на 10 мл основы. Косметический лед: 5 капель смешать с 1 чайной ложкой меда и растворить в 200 мл воды, заморозить, протирать лицо, шею, зону декольте. Специальные указания: только для наружного применения. Противопоказания: индивидуальная непереносимость компонентов масла, избегать попадания в глаза, не рекомендуется использование массажного масла перед принятием солнечных ванн из-за возможной фотсенсибилизации. Способ хранения: в темном месте, в плотно закрытых флаконах при комнатной температуре в недоступном для детей месте."}, "variants": 1},
{"timestamp": 1693302324, "RPC": "d62233fa-0d5d-4a99-b188-ce63061d4f51", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-makadami-kosmeticheskoe-25-ml_850848772", "title": "Масло макадами косметическое 25 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло макадами косметическое 25 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/850848772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Является идеальным косметическим средством для сухой, обезвоженной и увядающей кожи, обладает увлажняющим, питательным, смягчающим свойствами, возвращая ей эластичность и красоту. Укрепляющие свойства масла улучшают структуру волос, придавая им естественный блеск. Меры предосторожности: Избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов. Состав: Macadamia Integrifolia Seed Oil. Способ применения: Применять в чистом виде и для обогащения косметических средств (кремов, лосьонов, бальзамов, т.д.). Для ухода за кожей лица – нанести по массажным линиям. Для ухода за волосами – нанести подогретое масло на волосы. Время экспозиции до 120 мин."}, "variants": 1},
{"timestamp": 1693302324, "RPC": "296e2d3d-a543-461f-8a9a-616ecba1b49c", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Vazelinovoe-maslo-kosmeticheskoe-100-ml_762972228", "title": "Вазелиновое масло косметическое 100 мл", "marketing_tags": [], "brand": "Экотекс", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Вазелиновое масло косметическое 100 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/762972228.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав вазелиновое масло Общее описание Гигиена и косметика Показания Вазелиновое масло смягчает огрубевшие участки кожи, применяется для увлажнения обветренной сухой кожи губ, препятствует негативному воздействию факторов окружающей среды, используется как основа для других препаратов."}, "variants": 1},
{"timestamp": 1693302324, "RPC": "ad3fe78d-0023-4c0b-a880-bfdec17e13d8", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-repeynoe-flakon-100ml_60768772", "title": "Масло репейное флакон 100мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло репейное флакон 100мл"], "price_data": {"current": 51.7, "original": 51.7, "sale_tag": "Скидка 0 %"}, "stock": {"in_stock": true, "count": 1}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/60768772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Репейное масло, полученное путем масляной экстракции, обладает комплексом целебных свойств. Богатый состав, в который входят витамины, минералы, флавоноиды и полисахариды препятствует ломкости волос, оказывает увлажняющее действие, ускоряет процессы восстановления поврежденных волос. Средство устраняет сухость и успокаивает раздраженные участки. Репейное масло активизирует рост волос, возвращает здоровый внешний вид и блеск. Возможно выпадение осадка. Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов. Срок годности : 3 года. Состав : Arctium Lappa Root Extract. Способ применения: Подогретое на водяной бане масло втереть в кожу головы. Распределить масло по всей длине, с помощью расчески с редкими зубьями. Надеть полиэтиленовую шапочку и обернуть голову полотенцем, через 20-30 минут промыть волосы репейным шампунем «Мирролла». Процедуру повторять 1-2 раза в неделю на протяжении 2-3 месяцев."}, "variants": 1},
{"timestamp": 1693302324, "RPC": "4a65c8a2-1315-429f-a388-df4718722489", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Doktor-Shuster-maslo-mindalnoe-30-ml_848258349", "title": "Доктор Шустер масло миндальное 30 мл", "marketing_tags": [], "brand": "Спецмазь ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Доктор Шустер масло миндальное 30 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/848258349.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Миндальное масло подходит для любого типа кожи. Хорошо питает и омолаживает увядающую кожу, предотвращает раннее старение, улучшает эластичность, повышает упругость, способствует разглаживанию мелких морщинок. Способствует восстановлению пересушенной и шелушащейся кожи. Идеально подходит для ухода за волосами: питает корни и стимулирует рост волос, придает эластичность и блеск"}, "variants": 1},
{"timestamp": 1693302324, "RPC": "39f425f5-b6d6-4fdf-8645-6e4f35d4e8d4", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Oleos-kosmeticheskoe-maslo-Persikovoe-s-vitaminno_antioksidantnym-kompleksom-30-ml_834547747", "title": "Олеос косметическое масло Персиковое с витаминно-антиоксидантным комплексом 30 мл", "marketing_tags": [], "brand": "ООО Олеос", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Олеос косметическое масло Персиковое с витаминно-антиоксидантным комплексом 30 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/834547747.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание Насыщает кожу витаминами А, В, Е, стимулирующими обменные процессы. Улучшает структуру и рельеф кожи. Повышает ее упругость и омолаживает. Подходит для ухода за кожей вокруг глаз. Помогает при борьбе с целлюлитом. Усиливает питание волосяных луковиц, предотвращает ломкость и выпадение волос. Персиковое масло можно применять в чистом виде, а также в смеси с другими косметическими маслами (миндальное, авокадо, жожоба, зародышей пшеницы), в соотношении 1:1. Использовать как базовое масло для создания аромакосметических смесей с эфирными маслами. Массаж Персиковое масло использовать в чистом виде, а также в сочетании с эфирными маслами (к 10 мл персикового масла добавить 3 капли выбранного эфирного масла). Очищение кожи лица Смочить ватный тампон в персиковом масле и по массажным линиям очистить кожу. Укрепление ногтей К 1 столовой ложке персикового масла или его смеси с маслом жожоба, авокадо или зародышей пшеницы (1:1) добавить по 2 капли эфирных масел лимона, эвкалипта, лаванды. Нанести масло на ногти и втереть в ногтевые пластинки. Использовать 2-3 раза в день. Уход за кожей губ Персиковое масло использовать в чистом виде или в сочетании с маслом жожоба, авокадо или зародышей пшеницы (1:1). Использовать смесь масла с эфирными маслами мелиссы, розы и лимона (к 1 столовой ложке персикового масла добавить по 2 капли эфирных масел). Уход за волосами Персиковое масло использовать в смеси с эфирными маслами иланг-иланга, пачули, розмарина и грейпфрута (к 50 мл основы добавить по 3 капли эфирных масел) в качестве маски для волос на 30 минут. Маски и аппликации На тканевую салфетку, смоченную в горячей воде и отжатую, нанести 20-25 мл персикового масла, наложить на лицо и шею на 20-30 минут. Для сохранения эластичности и упругости кожи рекомендуется проводить такие процедуры регулярно 1-2 раза в месяц. Уход за кожей век Персиковое масло использовать в чистом виде или в сочетании с маслом жожоба или авокадо (1:1). Смазывать веки ежедневно 1-2 раза в день или делать аппликации на 15-20 минут в течение 10-15 дней. Общие рекомендации по применению масел: Перед началом использования  масла необходимо провести тест на отсутствие аллергической реакции. Одну каплю масла нанести на внутреннюю поверхность предплечья или за ухо. Применение тестируемого масла возможно, если через 12 часов отсутствует аллергическая реакция. Меры предосторожности: Не использовать при индивидуальной непереносимости. Не применять внутрь. Хранить : в плотно закрытых флаконах, при t от +5ºС до +25ºС, в защищенном от прямых солнечных лучей месте. После начала использования рекомендуется хранить в холодильнике. При охлаждении может появиться помутнение масла, при комнатной температуре структура масла восстанавливается. Форма выпуска: 30 мл во флаконах из темного стекла. Срок годности: 2 года."}, "variants": 1},
{"timestamp": 1693302324, "RPC": "4df008b2-e355-4ddd-b07e-1ac37d74210a", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-avokado-50-ml_906948772", "title": "Масло авокадо 50 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло авокадо 50 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/906948772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: <o:p></o:p> Обеспечивает надежный уход за кожей любого типа, увлажняет, способствует улучшению качества кожи,  придавая ей упругость и тонус, борется с признаками старения зрелой, увядающей кожи.<o:p></o:p> Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов.<o:p></o:p> Срок годности: 3 года.<o:p></o:p> Состав: Persea Gratissima Oil.<o:p></o:p> Способ применения: <o:p></o:p> Применять в чистом виде и для обогащения косметических средств (кремов, лосьонов, бальзамов, т.д.). Для ухода за кожей лица – нанести по массажным линиям.<o:p></o:p>"}, "variants": 1},
{"timestamp": 1693302324, "RPC": "f3db8592-2248-41ed-b778-1a16e5da4c2b", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-kosmeticheskoe-oblepihovoe-50-ml_850758772", "title": "Масло косметическое облепиховое 50 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло косметическое облепиховое 50 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/850758772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Форма выпуска: жидкость во флаконе. Продолжительность приема: 1 месяц. При необходимости прием можно повторить. Возможны повторные приемы в течение года. Энергетическая ценность на 100 г продукта: 898 кКал / 3772 кДж. Пищевая ценность на 100 г: жиры – 99,8 г. Противопоказания: индивидуальная непереносимость компонентов, беременность, кормление грудью, хронические заболевания печени и поджелудочной железы в стадии обострения. Перед применением рекомендуется проконсультироваться с врачом. Срок годности: 2 года. Не является лекарством. Состав : Облепиха крушиновидная, масло подсолнечное. Способ применения: Употреблять в пищу по 1-2 столовые ложки в день в чистом виде или добавляя в выпечку и в качестве заправки для различных блюд. Не рекомендуется употреблять людям с индивидуальной непереносимостью компонентов; в период беременности и лактации."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "e4fd0f7b-e216-4a41-90f8-1e7b54974904", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Konoplyanoe-maslo-dlya-vnutr-i-naruzh-prim-250-ml_812267623", "title": "Конопляное масло для внутр и наруж прим 250 мл", "marketing_tags": [], "brand": "ООО Витапром", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Конопляное масло для внутр и наруж прим 250 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/812267623.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав В состав масла из семян конопли входят жирные ненасыщенные кислоты Омега-3 и Омега-6, которые способствуют профилактике ожирения, борются с развитием болезней сердечно-сосудистой и нервной системы. Особую пользу это масло дарит вегетарианцам, которые нуждаются в питательных веществах. Продукт не содержит углеводы и белки (0 % в 100 граммах). Этот продукт не содержит канцерогенов. Название компонента Количество на 100 грамм % дневной нормы Белки 0 0 Углеводы 0 0 Насыщенные жиры 9,5 43 % Мононенасыщенные жиры 11 100 % Полиненасыщенные жиры 80 360 % В витаминном составе масла особое место занимает токоферол, чье содержание обеспечивает организм большой дозой витамина E. Название витамина Количество в 100 граммах % суточной нормы Витамин A (Ретинол) 5,8 мг 45-50 Витамин C (Аскорбиновая кислота) 14 мг 15-20 Витамин E (Токоферол) 57 мг 380-400 Витамин D (Кальциферол) 6,7 мкг 250-300 Витамин B1 (Тиамин) 0,9 мг 50-70 Витамин B6 (Пиридоксин) 0,3 мг 10-20 А минеральный состав конопляного масла дарит целый комплекс полезных для здоровья элементов. Название минерала Содержание в 100 граммах, мг % суточной нормы Кальций 168 10-15 Хром 0,65 20-35 Медь 1.2 40-50 Йод 0,3 300 Железо 17 100-120 Калий 6100 100-110 В 100 граммах конопляного масла содержится 899 ккал (43,2 % дневной дозы), из них жиров 99,9 %, что составляет 145 % от суточной нормы потребления жиров (при оптимальной дозе в 2000 ккал каждый день). Объем Масса (граммы) Калорийность (ккал) 1 чайная ложка 5 45 1 столовая ложка 17 152,8 1 стакан (200 мл) 190 1708,1 1 граненый стакан (250 мл) 240 2157,6 Здоровье В народной медицине масло из семян конопли нашло широкое применение."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "914ab84a-58f7-41ef-9e33-f9dcf7ee152a", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-shi-_karite_-kosmeticheskoe-25-ml_850858772", "title": "Масло ши (карите) косметическое 25 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло ши (карите) косметическое 25 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/850858772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Глубоко увлажняет и предупреждает образование мелких морщин, благотворно влияет на качество кожи, повышая ее эластичность и упругость, ухаживает за ломкими, сухими волосами, питая и наполняя их энергией. Возможно выпадение осадка. Может иметь твердую консистенцию. При необходимости подогреть на водяной бане. Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов. Срок годности: 3 года. Состав : Butyrospermum Parkii Butter. Способ применения: Применять в чистом виде и для обогащения косметических средств (кремов, лосьонов, бальзамов, т.д.). Для ухода за кожей лица – нанести по массажным линиям. Для ухода за волосами – нанести подогретое масло на волосы. Время экспозиции до 120 мин."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "0d3ef630-c96c-4af4-b3a5-c1bdfc3f7696", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Kastorovoe-maslo-kosmeticheskoe-25-ml_851468772", "title": "Касторовое масло косметическое 25 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Касторовое масло косметическое 25 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/851468772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Касторовое масло предназначено для ухода за кожей лица и тела, для питания, укрепления и стимуляции роста волос. Эффективно при ожогах, язвах, порезах, ранах, садинах, бородавках. Смягчает мозоли, натоптыши, заживляет трещины на подошвах ног. Рекомендуется при бородавках, шрамах, кистовых и других наростах на коже. Хорошо борется с мелкими морщинками, питает и смягчает сухую и чувствительную кожу. Рекомендуется для ухода за жирной кожей. Используется для ухода за кожей шеи и зоны декольте. Убирает пигментные пятна, отбеливает кожу. Используется для стимуляции роста ресниц и волос, подходит для ухода за кожей век. Для растираний при бронхите и простуде. Заживляющее и смягчающее действие при геморрое."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "e3673fb8-8fb8-4768-a2c1-9783ce483003", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-mindalnoe-kosmeticheskoe-100-ml_851318772", "title": "Масло миндальное косметическое 100 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло миндальное косметическое 100 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/851318772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Является прекрасным увлажняющим средством, предохраняет кожу от высыхания, уменьшая возможное ее шелушение, особенно на локтях, коленях и пятках. Способствует улучшению цвета лица и тонуса кожи, придавая ей сияние. Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов. Срок годности: 3 года. Состав :  Prunus Amygdalus Dulcis Oil. Способ применения: Применять в чистом виде и для обогащения косметических средств (кремов, лосьонов, бальзамов, т.д.). Для ухода за кожей лица - нанести по массажным линиям."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "cf19462d-5f5e-49a5-b97c-75ec28ec15cb", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-kosmeticheskoe-shipovnika-25ml_850458772", "title": "Масло косметическое шиповника 25мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло косметическое шиповника 25мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/850458772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Успокаивает чувствительную кожу, способствуя уменьшению раздражений, улучшает состояние и внешний вид сухой кожи за счет качественного интенсивного увлажнения, повышает ее эластичность. Придает лицу красивый здоровый оттенок. Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов. Срок годности: 3 года. Состав : Rosa Rubiginosa Seed Oil. Способ применения: Применять в чистом виде и для обогащения косметических средств (кремов, лосьонов, бальзамов, т.д.). Для ухода за кожей лица – нанести по массажным линиям."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "fc73e0ed-fb2f-4260-a6dc-011c945afba2", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Oleos-kosmeticheskoe-maslo-Vinogradnoy-kostochki-s-vitaminno_antioksidantnym-kompleksom-30-ml_861937747", "title": "Олеос косметическое масло Виноградной косточки с витаминно-антиоксидантным комплексом 30 мл", "marketing_tags": [], "brand": "ООО Олеос", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Олеос косметическое масло Виноградной косточки с витаминно-антиоксидантным комплексом 30 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/861937747.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание Масло виноградной косточки одно из наиболее эффективных природных увлажняющих средств. Питает и разглаживает сухую кожу, устраняет раздражение и шелушение, свойственные чувствительной коже, замедляет процессы старения.  Подходит для всех типов кожи, в том числе для жирной и проблемной. Нормализует деятельность сальных желез, сужает поры. Помогает бороться с целлюлитом. Масло виноградной косточки применять в чистом виде, а также в смеси с другими косметическими маслами (миндальным, авокадо, зародышей пшеницы), в соотношении 1:1. Использовать в качестве базового масла (основы) для составления аромакосметических композиций с эфирными маслами. Общие рекомендации Перед началом использования  масла необходимо провести тест на отсутствие аллергической реакции. Одну каплю масла нанести на внутреннюю поверхность предплечья или за ухо. Применение тестируемого масла возможно, если через 12 часов отсутствует аллергическая реакция. Меры предосторожности Не использовать при индивидуальной непереносимости. Не применять внутрь. Хранить : в плотно закрытых флаконах, при t от +5ºС до +25ºС, в защищенном от прямых солнечных лучей месте. После начала использования рекомендуется хранить в холодильнике. При охлаждении может появиться помутнение масла, при комнатной температуре структура масла"}, "variants": 1},
{"timestamp": 1693302325, "RPC": "dcc4faca-083c-4f54-b775-31f21b1517b7", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Oleos-kosmeticheskoe-maslo-Zhozhoba-s-vitaminno_antioksidantnym-kompleksom-10-ml_861947747", "title": "Олеос косметическое масло Жожоба с витаминно-антиоксидантным комплексом 10 мл", "marketing_tags": [], "brand": "ООО Олеос", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Олеос косметическое масло Жожоба с витаминно-антиоксидантным комплексом 10 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/861947747.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание Кожа любого типа становится лучше и моложе под действием масла жожоба – особенно благотворно влияет на сухую кожу. Защитные свойства этого масла гораздо выше чем у других косметических масел. Замедляет процессы старения. Эффективно увлажняет и смягчает загрубевшую кожу. Нормализует рост волос, укрепляет их структуру, останавливает выпадение. Состав: 100% масло из плодов кустарника Simmondsie chinensis, полученное методом холодного прессования. Объем и форма выпуска: 30 мл во флаконах из темного стекла. МЕРЫ ПРЕДОСТОРОЖНОСТИ Перед началом использования масла необходимо провести тест на отсутствие аллергической реакции. Одну каплю масла нанести на внутреннюю поверхность предплечья или за ухо. Применение тестируемого масла возможно, если через 12 часов отсутствует аллергическая реакция. Не использовать при индивидуальной непереносимости. Не применять внутрь. Хранение: хранить в плотно закрытых флаконах, при t от 5 до 25 °C, в защищенном от прямых солнечных лучей месте. После начала использования рекомендуется хранить в холодильнике. При охлаждении может появиться помутнение масла, при комнатной температуре его структура восстанавливается. Срок годности: 2 года."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "ea7eafcb-e487-497d-bb96-63f6eb7b1aa1", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-kosmeticheskoe-vinogradnoy-kostochki-25ml_850448772", "title": "Масло косметическое виноградной косточки 25мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло косметическое виноградной косточки 25мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/850448772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Способствует очищению кожи, предотвращая ее загрязнение и образование черных точек, сужению пор, омолаживанию  клеток эпидермиса, повышению упругости и сокращению мелких морщин. Замедляет процесс старения кожи, матируя ее. Подходит для восстановления ослабленных, тусклых волос. Срок годности: 3 года. Состав : Vitis Vinifera Seed Oil. Способ применения: применять в чистом виде и для обогащения косметических средств (кремов, лосьонов, бальзамов, т.д.). Для ухода за кожей лица – нанести по массажным линиям. Для ухода за волосами – нанести подогретое масло на волосы. Время экспозиции до 120 мин."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "05767d78-6ae6-4c44-b6e0-1227b50d12ae", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-Vanili-efirnoe-10ml_783758772", "title": "Масло Ванили эфирное 10мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло Ванили эфирное 10мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/783758772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Улучшает характеристики кожи, повышает ее мягкость, бархатистость и эластичность, подходит в качестве ухода за чувствительной кожей. Придает волосам гладкость и шелковистость. Способы применения описаны в инструкции. Эмоциональное действие: настраивает на позитивный лад. Аромат: насыщенный сладкий запах с пряными нотками. Меры предосторожности: избегать попадания в глаза и на слизистые оболочки. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Срок годности: 3 года. Состав: Vanilla Planifolia Fruit Oil (масло ванили). Способ применения: - Обогащение косметических средств: 2 капли смешать с 15 г основы (косметическое масло, крем, лосьон, тоник, маска, гель для душа, шампунь, бальзам и т.д.). - Массаж: эфирное масло (2-3 капли) смешать с 1-2 столовыми ложками косметического или массажного масла «Мирролла», нанести на кожу. - Ароматизация воздуха: аромалампу наполняют горячей водой, капают 3-6 капель эфирного масла из расчета на 15 м² площади. В нижнюю часть аромалампы помещают зажженную свечу. Не допускать кипения воды, время от времени необходимо добавлять воду. Длительность процедуры 15-30 мин. - Ванны: в ванну с температурой воды 37-40С° добавить 4-7 капель эфирного масла. Для лучшего растворения смешать с 2-4 столовыми ложками эмульгатора (соль, мед, молоко). Длительность процедуры 15-30 минут. - Сауны, бани: в ковш с водой добавить 3-6 капель эфирного масла, этой смесью окропить деревянные лавки и стены. Непосредственно на раскаленные камни лить смесь не рекомендуется."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "96c50797-9585-48f5-885f-b7de0461cf36", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-repeynoes-maslom-zarod-pshenitsy_zhozhoba-100ml_773818772", "title": "Масло репейноес маслом зарод пшеницы/жожоба 100мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло репейноес маслом зарод пшеницы/жожоба 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/773818772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Репейное масло – активное средство для ухода за кожей головы и волосами всех типов. Масло содержит природный инулин, богатый комплекс витаминов, протеины, жирные кислоты, дубильные вещества и минеральные соли. Масло жожоба - это витаминный комплекс, минералы и аминокислоты, которые восстанавливают и питают волосы. Масло зародышей пшеницы содержит бета-глюкан, который стимулирует обменные процессы и рост волос, защищает и обновляет волосы, придавая им естественный блеск и силу, препятствует выпадению и питает кожу головы. Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов. Срок годности: 3 года. Состав: Arctium Lappa Root Extract, Simmondsia Chinensis Seed Oil, Triticum Vulgare Germ Oil. Способ применения: Подогретое на водяной бане масло втереть в кожу головы. Распределить по всей длине волос с помощью расчески с редкими зубьями. Надеть полиэтиленовую шапочку и обернуть голову полотенцем, через 20-30 минут промыть волосы репейным шампунем «Мирролла». Процедуру повторять 1-2 раза в неделю на протяжении 2-3 месяцев."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "098c3d20-d913-4dd9-aca7-586c5f04e538", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-persika-naturalnoe-kosmeticheskoe-10-ml_67438814", "title": "Масло персика натуральное косметическое 10 мл", "marketing_tags": [], "brand": "Купава ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло персика натуральное косметическое 10 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/67438814.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Косметическое масло персика придает бодрость, улучшает настроение и увеличивает сексуальное желание. Прекрасное средство для сухой чувствительной кожи, так как предохраняет ее от высыхания и появления морщин. Особенно рекомендуется для огрубевшей и шелушащейся кожи, при точечных угрях. Дает великолепный результат при лечении солнечных ожогов. Чудесное средство для ухода за сухими, ломкими волосами - оно смягчает и предупреждает их выпадение. Гигиеническая ценность масла персика состоит в его способности нежно очищать кожу - оно легко растворяет отложившиеся продукты потовых и сальных желез."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "f0cc5d40-d7ff-44e1-a2d3-bf6836b2a8db", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Mirrolla-magnievoe-maslo-150ml_707208772", "title": "Мирролла магниевое масло 150мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Мирролла магниевое масло 150мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/707208772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Магниевое масло «Мирролла»®. Восстановление кожи Ослабление чувства скованности Укрепление волосяного стержня Описание Магниевое масло - ценнейший продукт природы, высококонцентрированный натуральный раствор хлорида магния. Продукт оказывает легкое разогревающее действие, улучшает местную микроциркуляцию. Уменьшает дискомфортные ощущения в месте нанесения, способствует расслаблению, ослаблению чувства скованности и напряжения. Улучшает рост волос, укрепляет стержень волоса. Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Не наносить на поврежденные участки кожи. Перед применением нанести небольшое количество на локтевой сгиб или запястье. Если через 15-40 минут на коже не появятся признаки раздражения (сильное жжение, сильное покраснение), средство можно использовать. Возможна индивидуальная непереносимость компонентов. Не применять при беременности, в период лактации. Срок годности: 3 года. Состав Magnesium Chloride, Aqua. Способ применения Для ухода за кожей: нанесите массажными движениями на чистую обрабатываемую область 1-2 раза в день, дождитесь полного высыхания. Образовавшийся белый налет (магниевую соль) аккуратно устраните с помощью салфетки или смойте водой. Для ухода за кожей головы и волосами: нанести на чистую кожу головы и на полотно волос по всей длине массирующими движениями. Наденьте полиэтиленовую шапочку и оберните голову полотенцем. Смойте шампунем через 30 минут. Повторяйте процедуру 1-2 раза в неделю на протяжении 2-3 месяцев"}, "variants": 1},
{"timestamp": 1693302325, "RPC": "452950d6-c7dd-4d7c-b189-d73315341165", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Oleos-maslo-massazhnoe-Garmoniya-chuvstv-lavanda_neroli-100-ml_952557747", "title": "Олеос масло массажное Гармония чувств лаванда/нероли 100 мл", "marketing_tags": [], "brand": "ООО Олеос", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Олеос масло массажное Гармония чувств лаванда/нероли 100 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/952557747.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Форма выпуска ПЭТ флакон 100 мл в картонной упаковке Описание лекарственной формы Прозрачная   жидкость, не содержащая посторонних включений, светло-желтого цвета Состав Масло виноградной косточки, вазелиновое масло, изопропилмиристат, кукурузное масло, витамин Е, масло жожоба, эфирное масло лаванды, эфирное масло нероли. Описание и свойства Аромат лаванды считается одним из самых эффективных успокаивающих и расслабляющих средств. Обеспечивает деликатный уход за кожей, устраняет раздражение и шелушение. Масло жожоба и виноградной косточки способствуют хорошему увлажнению и смягчению кожи, оживляют ее, разглаживают. В комплексе с маслом нероли повышают эластичность кожи, уменьшает растяжки. Особые указания Противопоказания Индивидуальная непереносимость продукта и его компонентов. Показания к применению Массажное масло «Упругость кожи» расслабляет и успокаивает, снимает эмоциональное напряжение. Делает кожу гладкой и эластичной. Подходит для чувствительной кожи. Способы применения Небольшое количество масла нанести на кожу массирующими движениями до полного впитывания. Идеально подходит для массажа и ухода за телом."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "a3d1f68d-67b2-4256-9016-f19a4d6b8dff", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Oleos-maslo-vinogradnoy-kostochki-kosmeticheskoe-50-ml_726547747", "title": "Олеос масло виноградной косточки косметическое 50 мл", "marketing_tags": [], "brand": "ООО Олеос", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Олеос масло виноградной косточки косметическое 50 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/726547747.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Масло виноградной косточки одно из наиболее эффективных природных увлажняющих средств. Питает и разглаживает сухую кожу, устраняет раздражение и шелушение, свойственные чувствительной коже, замедляет процессы старения. Подходит для всех типов кожи, в том числе для жирной и проблемной. Нормализует деятельность сальных желез, сужает поры. Помогает бороться с целлюлитом. Состав: масло виноградных косточек, витамин С, Rosemary, антиоксидант «Flavor pluse» на основе экстракта розмарина. Объем: 50 мл. Хранение: в плотно закрытых флаконах, при t от +5ºС до +25ºС, в защищенном от прямых солнечных лучей месте. После начала использования рекомендуется хранить в холодильнике. При охлаждении может появиться помутнение масла, при комнатной температуре структура масла восстанавливается."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "abb6c20e-9da4-4ea4-b164-5df04fbe3b26", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Oleos-maslo-persikovoe-kosmeticheskoe-50-ml_726527747", "title": "Олеос масло персиковое косметическое 50 мл", "marketing_tags": [], "brand": "ООО Олеос", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Олеос масло персиковое косметическое 50 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/726527747.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Насыщает кожу витаминами А, В, Е стимулирующими обменные процессы. Улучшает структуру и рельеф кожи. Повышает упругость и омолаживает кожу. Подходит для ухода за кожей вокруг глаз. Помогает бороться с целлюлитом. Усиливает питание луковиц, предотвращает ломкость и выпадение волос. Состав: масло персиковых косточек, витамин С, Rosemary, антиоксидант «Flavor pluse» на основе экстракта розмарина. Объем: 50 мл. Хранение: в плотно закрытых флаконах, при t от +5ºС до +25ºС, в защищенном от прямых солнечных лучей месте. После начала использования рекомендуется хранить в холодильнике. При охлаждении может появиться помутнение масла, при комнатной температуре структура масла восстанавливается. Срок годности: 2 года. Показания и способ применения: Перед началом использования масла необходимо провести тест на отсутствие аллергической реакции. 1 каплю масла нанести на внутреннюю поверхность предплечья или за ухо. Применение тестируемого масла возможно, если через 12 часов отсутствует аллергическая реакция. Персиковое масло может применяться как в чистом виде, так и в смеси с другими косметическими маслами (миндальное, авокадо, жожоба, зародышей пшеницы), взятых в соотношении 1:1, для ухода за кожей тела, лица и рук, а также как базовое масло для создания аромакосметических смесей с эфирными маслами. Массаж: Персиковое масло использовать в чистом виде, а также в сочетании с эфирными маслами (к 10 мл персикового масла добавить 3 капли выбранного эфирного масла). Очищение кожи лица: Смочить ватный тампон в персиковом масле и по массажным линиям очистить кожу. Укрепление ногтей: К 1 столовой ложке персикового масла или его смеси с маслом жожоба, авокадо или зародышей пшеницы (1:1) добавить по 2 капли эфирных масел лимона, эвкалипта, лаванды. Нанести масло на ногти и втереть в ногтевые пластинки. Использовать 2-3 раза в день. Уход за кожей губ: Персиковое масло использовать в чистом виде или в сочетании с маслом жожоба, авокадо или зародышей пшеницы (1:1). Использовать смесь масла с эфирными маслами мелиссы, розы и лимона (к 1 столовой ложке персикового масла добавить по 2 капли эфирных масел). Уход за волосами Персиковое масло использовать в смеси с эфирными маслами иланг-иланга, пачули, розмарина и грейпфрута (к 50 мл основы добавить по 3 капли эфирных масел) в качестве маски для волос на 30 минут. Маски и аппликации: На тканевую салфетку, смоченную в горячей воде и отжатую, нанести 20-25 мл персикового масла, наложить на лицо и шею на 20-30 минут. Для сохранения эластичности и упругости кожи рекомендуется проводить такие процедуры регулярно 1-2 раза в месяц. Уход за кожей век: Персиковое масло использовать в чистом виде или в сочетании с маслом жожоба или авокадо (1:1). Смазывать веки ежедневно 1-2 раза в день или делать аппликации на 15-20 минут в течение 10-15 дней."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "0dce729e-7e36-4c9d-b027-bcbfb7b36798", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-kosmeticheskoe-mindalnoe-50-ml_850768772", "title": "Масло косметическое миндальное 50 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло косметическое миндальное 50 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/850768772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Является прекрасным увлажняющим средством, предохраняет кожу от высыхания, уменьшая возможное ее шелушение, особенно на локтях, коленях и пятках. Способствует улучшению цвета лица и тонуса кожи, придавая ей сияние. Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов. Срок годности: 3 года. Состав: Prunus Amygdalus Dulcis Oil. Способ применения: Применять в чистом виде и для обогащения косметических средств (кремов, лосьонов, бальзамов, т.д.). Для ухода за кожей лица - нанести по массажным линиям."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "73c5cd0b-9940-45b9-b9bf-4acc798999ed", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Oleos-kosmeticheskoe-maslo-Avokado-s-vitaminno_antioksidantnym-kompleksom-10-ml_861917747", "title": "Олеос косметическое масло Авокадо с витаминно-антиоксидантным комплексом 10 мл", "marketing_tags": [], "brand": "ООО Олеос", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Олеос косметическое масло Авокадо с витаминно-антиоксидантным комплексом 10 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/861917747.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Масло косметическое Авокадо Высокопитательное масло авокадо содержит витамины A, C, D, E, K, PP, группы B2. Восстанавливает защитные свойства, обеспечивает питание сухой, шелушащейся и увядающей кожи. Легко усваивается кожей и не вызывает раздражения. Разглаживает морщинки вокруг глаз. Улучшает структуру волос, предотвращает их ломкость, придает им естественный блеск. Состав: 100% масло из высушенной мякоти плодов авокадо, полученное методом холодного отжима. Объем и форма выпуска: 30 мл во флаконах из темного стекла МЕРЫ ПРЕДОСТОРОЖНОСТИ Перед началом использования масла необходимо провести тест на отсутствие аллергической реакции. Одну каплю маслу нанести на внутреннюю поверхность предплечья или за ухо. Применение тестируемого масла возможно, если через 12 часов отсутствует аллергическая реакция. Не использовать при индивидуальной непереносимости. Не применять внутрь Хранение: хранить в плотно закрытых флаконах, при t от 5 до 25 °C, в защищенном от прямых солнечных лучей месте. После начала использования рекомендуется хранить в холодильнике. При охлаждении может появиться помутнение масла, при комнатной температуре его структура восстанавливается. Срок годности: 2 года"}, "variants": 1},
{"timestamp": 1693302325, "RPC": "01f2fb31-ddc7-4f7e-9461-d1b3121779cc", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-gvozdiki-kosmeticheskoe-25-ml_81615464", "title": "Масло гвоздики косметическое 25 мл", "marketing_tags": [], "brand": "Камелия НПП", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло гвоздики косметическое 25 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/81615464.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав и форма выпуска 1 флакон содержит 100% масло гвоздики; во флаконе 10 мл. Фармакологическое действие Масло гвоздики оказывает возбуждающее действие, тонизирующее матку во время родов, как сильный антисептик улучшает работу желудка, оказывает ветрогонное, антиневралгическое, возбуждает половое влечение, глистогонное, противоопухолевое действие. В косметических средствах масло гвоздики прекрасно воздействует на воспаленную, нечистую кожу. Запах гвоздичного масла улучшает память и восприятие информации, способствует восстановлению душевных сил после нервного перенапряжения. Является хорошим средством для отпугивания насекомых (муравьёв, моли, комаров) и обеззараживания воздуха в помещениях во время эпидемии. Противопоказания Индивидуальная непереносимость компонентов. Побочные действия Аллергические реакции. Способ применения и дозы Ванны: Общие ванны 6-7 капель. Массаж: 4-6 капли на 20 грамм основы. Компресс: 3-4 капли неразбавленного масла нанести на влажный компресс из марли, фланели или мягкого полотенца. Аромалампа: 1-2 капли на 5 квадратных метров площади. Внутрь: 2 капли с 1/2-1 кофейной ложкой меда на 1/2 стакана теплой воды. Условия хранения и срок годности Препарат следует хранить в защищенном от света и недоступном для детей месте при температуре от 2° до 15°С. Срок годности - 18 мес."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "1710b5d8-173d-404e-993d-25bcd6d90f33", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Novosvit-maslo_eliksir-omolazhivayushchee-dlya-litsa-i-shei-linolevaya-kislota_omega6-25ml_837661287", "title": "Novosvit масло-эликсир омолаживающее для лица и шеи линолевая кислота/омега6 25мл", "marketing_tags": [], "brand": "ООО Народные промыслы", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Novosvit масло-эликсир омолаживающее для лица и шеи линолевая кислота/омега6 25мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/837661287.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Показания Интенсивное питание, восстановление и защита. Рекомендуется для сухой и очень сухой кожи Противопоказания Индивидуальная непереносимость компонентов. Описание Масло дарит неповторимое ощущение комфорта, рекомендуется для сухой и очень сухой кожи. Предотвращает потерю влаги и появление морщин. Через 4 недели кожа полностью преображается, обогащается питательными элементами, становится бархатистой и защищенной. Форма выпуска Масло косметическое. Состав Вода (aqua), глицерин (glycerin), коллаген и эластин (soluble collagen), гиалуронат натрия (sodium hyaluronate), ксантановая камедь (xanthan gum), масло расторопши, metyl-isothiazolinon, caprylyl glycol."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "6571bf73-fb5e-4b02-a446-43e5f87790ab", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-repeynoe-s-propolisom-100ml_20048772", "title": "Масло репейное с прополисом 100мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло репейное с прополисом 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/20048772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Состав: Натуральный масляный экстракт корней лопуха, экстракт прополиса Форма выпуска: Масло для косметического применения во флаконе флакон 100 мл Фармакологическое действие: Репейное масло с прополисом способствует восстановлению роста волос, быстрому заживлению мелких ранок и царапин. Рекомендуется для ухода за сухими и поврежденными волосами. Показания: Придает волосам мягкость и шелковистость; защищает от неблагоприятных атмосферных воздействий; питает кожу головы и снимает зуд; оказывает бактерицидное действие. Противопоказания: Индивидуальная несносность на масло репейное или один из его компонентов. Способ применения: Голову вымыть теплой водой, посушить полотенцем. Мягко втереть достаточное количество масла репейного в кожу головы. Через 30-40 минут вымойте голову мягким шампунем. Процедуру повторите не реже 1 раз в неделю на протяжении 3-4 месяцев. Для усиления эффекта масла репейного используйте легкий массаж кожи. Рекомендуется надеть полиэтиленовую или резиновую шапочку и обернуть голову полотенцем."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "5021b3c0-2d6b-4b2b-9c14-31655148c349", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-shipovnika-kosmeticheskoe-100-ml_851248772", "title": "Масло шиповника косметическое 100 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло шиповника косметическое 100 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/851248772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Успокаивает чувствительную кожу, способствуя уменьшению раздражений, улучшает состояние и внешний вид сухой кожи за счет качественного интенсивного увлажнения, повышает ее эластичность. Придает лицу красивый здоровый оттенок. Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов. Срок годности : 3 года. Состав : Rosa Rubiginosa Seed Oil. Способ применения: Применять в чистом виде и для обогащения косметических средств (кремов, лосьонов, бальзамов, т.д.). Для ухода за кожей лица – нанести по массажным линиям."}, "variants": 1},
{"timestamp": 1693302325, "RPC": "916057ea-5b39-47c6-884c-2651c8e5d7f5", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-repeynoe-s-pertsem-i-efirn-maslami-100ml_851128772", "title": "Масло репейное с перцем и эфирн маслами 100мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло репейное с перцем и эфирн маслами 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/851128772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Репейное масло – активное средство для ухода за кожей головы и волосами всех типов. Масло содержит природный инулин, богатый комплекс витаминов, протеины, жирные кислоты, дубильные вещества и минеральные соли. Экстракт перца улучшает микроциркуляцию, что способствует их укреплению и предотвращает ослабление волос. Благодаря активным компонентам эфирных масел чайного дерева, липы, жожоба и лавра волосы наполняются энергией и сиянием. Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов. Срок годности: 3 года. Состав: Arctium Lappa Root Extract, Melaleuca Alternifolia Leaf Oil, Tilia Cordata Flower Extract, Simmondsia Chinensis Seed Oil, Capsicum Annuum Extract, Laurus Nobilis Leaf Extract. Способ применения: Подогретое на водяной бане масло втереть в кожу головы. Распределить масло по всей длине, с помощью расчески с редкими зубьями. Надеть полиэтиленовую шапочку и обернуть голову полотенцем, через 20-30 минут промыть волосы репейным шампунем «Мирролла». Процедуру повторять 1-2 раза в неделю на протяжении 2-3 месяцев."}, "variants": 1},
{"timestamp": 1693302326, "RPC": "9eae92af-ba0b-4e49-a1c3-8e1d5d7e38e8", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Kameliya-maslo-kosmeticheskoe-zarodyshi-pshenitsy-100-ml_83999464", "title": "Камелия масло косметическое зародыши пшеницы 100 мл", "marketing_tags": [], "brand": "Камелия НПП", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Камелия масло косметическое зародыши пшеницы 100 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/83999464.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Масло зародышей пшеницы Действие Снимает воспаление, зуд, шелушение, отечность, раздражение кожи. Насыщает кожу витамином Е, восстанавливает эластичность и упругость кожи, обладает антикуперозным действием. Укрепляет ослабленные волосы. Способ применения Наружное применение. Массаж: в качестве основы в равных количествах или в соотношении 1:2 с миндальным, персиковым или абрикосовым маслами. При целлюлите: к 1 столовой ложке масла пшеничных зародышей, лучше в смеси с одним из вышеуказанных растительных масел, добавить 3-5 капель смеси эфирных масел апельсина, мандарина или грейпфрута, взятых в равных пропорциях, или по 1 капле гераниевого, можжевелового, лимонного и фенхелевого эфирных масел. Проводить жесткий массаж проблемных участков кожи. Маски и аппликации: при стареющей, дряблой, утомленной и морщинистой коже: к 1 столовой ложке масла-основы добавить по 1 капле эфирных масел сандала, мяты и розы или сандала, апельсина и розового дерева. при воспаленной, загрязненной коже (угревой сыпи): к 1 столовой ложке масла-основы добавить по 2 капли эфирных масел лаванды и гвоздики или каяпута и кедра. при пятнах на коже лица, веснушках, нечистой коже: в чистом виде или с добавлением эфирных масел лимона, можжевельника, грейпфрута или бергамота, взятых по 1 капле на 1 столовую ложку основы. Накладывать салфетки, пропитанные только маслом пшеничных зародышей или с добавлением эфирных масел, на участки кожи 1-2 раза в день на 15-30 мин. для устранения морщинок вокруг глаз: к 1 столовой ложке масла - основы добавить по 1 капле масла сандала, лиметта и нероли или по 2 капли эфирных масел сандала и розы. для ухода за шелушащейся, сухой кожей лица и губами: масло пшеничных зародышей использовать в чистом виде или с добавлением эфирных масел мелиссы, розы и лиметта, взятых по 1-2 капли на 1 столовую ложку основы. Смазывать кожу 2-3 раза в день, слегка массируя. при выпадении волос: в чистом виде или в смеси с маслом жожоба (1:1); или с добавлением на 1 столовую ложку основы по 2-3 капли эфирных масел имбиря и сосны; или по 2 капли эвкалипта, апельсина и кедра; или по 2 капли тимьяна, лиметта и апельсина. Наносить на волосистую часть головы за 15-20 мин до мытья. для ухода за руками: можно использовать в чистом виде или с добавлением эфирных масел лаванды и бергамота, взятых по 1-2 капли на 1 столовую ложку основы. Устраняет шелушение, мелкие повреждения, придает коже рук мягкость, эластичность, упругость. Смазывать, делать легкий массаж после каждого мытья рук. Описание Масло зародышей пшеницы обладает высокой пищевой и биологической ценностью, и является поистине уникальным по своему биохимическому составу и целебным свойствам натуральным растительным продуктом. Входящие в состав масла зародышей пшеницы Омега-3, Омега-6 и Омега-9 кислоты оказывают благотворное влияние на работу сердечно-сосудистой, пищеварительной, нервной, эндокринной и репродуктивной систем, участвуют в регуляции липидного обмена, улучшают состояние кожи, способствуют поддержанию оптимального гормонального баланса, способствует укреплению иммунитета, а также играют важную роль в очищении организма человека от шлаков, токсинов, радионуклидов и солей тяжелых металлов. Состав Основной составляющей (до 60-70 %) масла зародышей пшеницы является полиненасыщенная линолевая кислота. Помимо этого в продукте присутствуют глицериды линоленовой, олеиновой, пальмитиновой и стеариновой жирных кислот, лецитин, каротин, витамин Е в значительном количестве и витамины группы В и F, микро- и макроэлементы в легкоусвояемой органической форме. Условия хранения В сухом, защищенном от света месте, при температуре не выше 25 °C. Срок годности 2 года."}, "variants": 1},
{"timestamp": 1693302326, "RPC": "6124fb70-ee4a-463d-9f7c-920f809b1dfc", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Bio_Oil-maslo-dlya-uhoda-za-kozhey-naturalnoe-60ml_746193637", "title": "Bio-Oil масло для ухода за кожей натуральное 60мл", "marketing_tags": [], "brand": "Union-Swiss (Proprietary) Limited", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Bio-Oil масло для ухода за кожей натуральное 60мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/746193637.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Масло Bio-Oil Натуральное - продукт, сочетающий в себе природу и эффективность. Это на 100% полностью натуральный продукт с клинически подтвержденными результатами: улучшает внешний вид рубцов и растяжек. Его уникальная формула также эффективна при пигментации, возрастной и обезвоженной кожи. Улучшает внешний вид новых и старых рубцов после операций, несчастных случаев, ожогов, укусов насекомых, царапин, прыщей или ветряной оспы. Улучшает внешний вид существующих растяжек (стрий), появившихся во время беременности, подросткового скачка роста или периода быстрой прибавки в весе, предотвращает появление новых растяжек. Улучшает неровный тон кожи, вызванный гормональными колебаниями, использованием осветляющих средств или чрезмерным пребыванием на солнце. Улучшает внешний вид возрастной кожи, увлажняя её, улучшая текстуру, тонус и внешний вид морщин. Удерживает влагу и снижает скорость, с которой вода естественным образом испаряется через поверхность кожи, восстанавливая тем самым обезвоженную кожу. Масло Bio-Oil идеально для ежедневного ухода. Оно быстро впитывается и не оставляет на коже липкой пленки. Масло гипоаллергенно, подходит для чувствительной кожи,не закупоривает поры, разрешено к применению с первых дней беременности. Результаты использования могут отличаться в зависимости от индивидуальных особенностей кожи. Способ применения: Масло следует наносить круговыми движениями на сухую чистую кожу лица или тела до полного впитывания. Для достижения видимых результатов рекомендуется применять два раза в день в течение минимум трех месяцев. Во время беременности применять дважды в день, начиная с первого триместра и до родов."}, "variants": 1},
{"timestamp": 1693302326, "RPC": "2d3cc38f-b2d0-43e1-ba15-1c8f9ee75936", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Oleos-kosmeticheskoe-maslo-dlya-tela-antitsellyulitnoe-siyanie-krasoty-50-ml_909597747", "title": "Олеос косметическое масло для тела антицеллюлитное сияние красоты 50 мл", "marketing_tags": [], "brand": "ООО Олеос", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Олеос косметическое масло для тела антицеллюлитное сияние красоты 50 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/909597747.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Антицеллюлитное масло для тела на основе натуральных масел виноградной косточки и макадамии, с добавлением экстракта горной арники и цитрусовых эфирных масел. Устраняет проявления целлюлита и предотвращает его повторное проявление. Эфирные масла способствуют сокращению жировых отложений, повышают упругость кожи. Экстракт арники и камфора усиливают вывод шлаков, устраняют застойные явления и способствуют устранению эффекта «апельсиновой корки». Регулярное использование масла повышает тонус, подтягивает и выравнивает кожу. Масло имеет разогревающий эффект. Состав: масло виноградной косточки, подсолнечное масло, масло макадамии, оливковое масло, камфора, ретинол, эфирное масло мандарина, эфирное масло апельсина, эфирное масло грейпфрута, экстракт горной арники, флавор плюс, витамин С. Способ применения: Небольшое количество масла нанести на проблемные участки кожи массирующими движениями до полного впитывания. Идеально подходит для ухода за всеми типами кожи тела и для массажа. Используйте ежедневно 1-2 раза в день до получения видимого эффекта. 100% натуральное средство."}, "variants": 1},
{"timestamp": 1693302326, "RPC": "8b39a087-1d92-4399-8a4a-a8289c5272e0", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-Kakao-25-ml_817168772", "title": "Масло Какао 25 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло Какао 25 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/817168772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Способ применения Масло какао может применяться как в чистом виде, так и в смеси с другими маслами. Его используют в качестве базового масла для создания композиций с натуральными эфирными маслами, а также для обогащения готовых косметических средств (кремов, масок, шампуней, бальзамов). Масло применяется в виде массажа, аппликаций, смазываний, повязок. Перед использованием флакон с маслом необходимо поместить на водяную баню с температурой 40–45 °С на несколько минут, пока масло не приобретет жидкую консистенцию. Массаж. Масло нанести тонким слоем на очищенную кожу. После массажа избыток масла удалить мягкой салфеткой. Маска противовоспалительная для всех типов кожи. Для приготовления маски 1 чайную ложку масла какао, 1 чайную ложку жирного ромашкового масла, 1 столовую ложку натертого огурца и сок одного листа алое необходимо тщательно размешать до однородной массы Смесь нанести на лицо на 30 мин, после чего смыть теплой водой. Маску рекомендуется делать на ночь. Маска питательная. Тщательно перемешать 1 чайную ложку масла какао, 1 чайную ложку масла зародышей пшеницы, 1 столовую ложку мякоти авокадо (можно заменить тыквой). Смесь нанести на лицо на 20–30 мин, затем смыть теплой водой. Маску применять 3–4 раза в неделю. Отпугивание насекомых. Для приготовления смеси к 1 столовой ложке расплавленного  масла какао нужно добавить по 5 капель базиликового, лимонного и эвкалиптового эфирных масле. Все тщательно перемешать и нанести на открытые участки лица и тела. Описание Масло какао – популярное высокоэффективное косметическое средство. Оно хорошо впитывается, не оставляя на коже жирной пленки. Это масло отлично подходит для кожи любого типа, особенно необходимо для ухода за сухой и увядающей кожей. Оно является идеальным средством для нежной детской кожи. Содержащиеся в масле активные компоненты питают, поддерживают тургор и восстанавливают гидролипидный баланс, регенерируют, смягчают, омолаживают и тонизируют кожу, делая ее более нежной, эластичной и гладкой. Масло какао защищает кожу от воздействия агрессивных факторов внешней среды – солнца, мороза, ветра, предотвращая ожоги, пересушивание, обморожения, обветривание в зимнее время. В результате применения этого масла разглаживаются мелкие морщинки, исчезают \"гусиные лапки\", кожа становится мягкой, эластичной, сияющей. Масло способствует исчезновению небольших косметических дефектов, возникающих вследствие фурункулеза, угревой сыпи, порезов и других травм.  Использование этого косметического средства во время беременности помогает избежать появления растяжек кожи, а также способствует их устранению после беременности или значительном снижении веса. В народной медицине его применяют при респираторных заболеваниях как противокашлевое и мягчительное средство. Смазанную маслом какао ткань рекомендуют накладывание на воспаленные геморроидальные шишки, что способствует их заживлению, устранению трещин и кровоточивости."}, "variants": 1},
{"timestamp": 1693302326, "RPC": "a869316f-9081-40f8-9ef4-135126d02309", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Oleos-kosmeticheskoe-maslo-Arganovoe-s-vitaminno_antioksidantnym-kompleksom-30-ml_861927747", "title": "Олеос косметическое масло Аргановое с витаминно-антиоксидантным комплексом 30 мл", "marketing_tags": [], "brand": "ООО Олеос", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Олеос косметическое масло Аргановое с витаминно-антиоксидантным комплексом 30 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/861927747.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Масло косметическое Арганы Масло арганы, насыщенное питательными веществами, витаминами и антиоксидантами, благотворно влияет на состояние кожи, волос и ногтей. Прекрасно впитывается, придает коже мягкость, защищает от сухости и раздражения. Способствует заживлению ссадин, мелких ран, ожогов. Разглаживает неглубокие морщины, подтягивает кожу лица. Уменьшает отеки и воспаления, стимулирует кровообращение. Возвращает волосам жизненную силу и блеск. Состав: 100% масло из плодов арганы, полученное методом холодного отжима. Объем и форма выпуска: 30 мл во флаконах из темного стекла МЕРЫ ПРЕДОСТОРОЖНОСТИ Перед началом использования масла необходимо провести тест на отсутствие аллергической реакции. Одну каплю маслу нанести на внутреннюю поверхность предплечья или за ухо. Применение тестируемого масла возможно, если через 12 часов отсутствует аллергическая реакция. Не использовать при индивидуальной непереносимости. Не применять внутрь. Хранение: хранить в плотно закрытых флаконах, при t от 5 до 25 °C, в защищенном от прямых солнечных лучей месте. После начала использования рекомендуется хранить в холодильнике. При охлаждении может появиться помутнение масла, при комнатной температуре его структура восстанавливается. Срок годности: 2 года"}, "variants": 1},
{"timestamp": 1693302326, "RPC": "7b256459-2ced-4f70-b5c2-311369892ef6", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Repeynoe-maslo-c-tselebnoy-travy-100ml_657868772", "title": "Репейное масло c целебной травы 100мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Репейное масло c целебной травы 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/657868772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав Arctium Lappa Root Extract, Equisetum Arvense Leaf Extract, Urtica Dioica Leaf Extract, Calendula Officinalis Flower Extract, Chamomilla Recutita Flower Extract. Описание Репейное масло – активное средство для ухода за кожей головы и волосами всех типов. Масло содержит природный инулин, богатый комплекс витаминов, протеины, жирные кислоты, дубильные вещества и минеральные соли. Экстракты целебных трав, входящие в состав масла, восстанавливают структуру волос, усиливают рост, уменьшают выпадение, увлажняют и укрепляют волосы. Специальные указания Избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Для наружного применения Рекомендации по применению Подогретое на водяной бане масло втереть в кожу головы. Распределить масло по всей длине, с помощью расчески с редкими зубьями.  Надеть полиэтиленовую шапочку и обернуть голову полотенцем, через 20-30 минут промыть волосы репейным шампунем «Мирролла». Процедуру повторять 1-2 раза в неделю на протяжении 2-3 месяцев. Условия хранения Хранить при температуре от +5°C  до +25°C в недоступном для детей месте. Избегать попадания прямых солнечных лучей. Срок годности 3 года. Объем 100мл Условия отпуска из аптек Без рецепта"}, "variants": 1},
{"timestamp": 1693302326, "RPC": "45ecc17f-fe43-48d9-80d4-0a3ba023a71f", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Bio_Oil-bio_oil-maslo-kosmeticheskoe-dlya-tela-60ml-fl_645879189", "title": "Bio-Oil био-оил масло косметическое для тела 60мл фл", "marketing_tags": [], "brand": "Union-Swiss", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Bio-Oil био-оил масло косметическое для тела 60мл фл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/645879189.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Формула масла Bio-Oil - это суспензия на основе масла с добавлением экстрактов растений и витаминов. Она содержит уникальный ингредиент PurCellin Oil, который воздействует на консистенцию формулы, делая ее легкой и быстро впитываемой, не оставляющей жирной пленки. Все полезные витамины и экстракты растений в составе масла быстро и легко впитываются в кожу. Масло Bio-Oil прошло оценку безопасности в соответствии с Требованиями Европейского Парламента и Совета Косметической Продукции. Были оценены и признаны безопасными для применения (включая использование во время беременности) токсикологический паспорт, химический состав, уровень примесей и общее количество каждого используемого ингредиента в составе масла при условии его ежедневного использования. Bio-Oil - член международной организации Красота без Жестокости. Способ применения Bio-Oil легко впитывается и не оставляет жирной пленки. Гипоаллергенен, подходит даже для чувствительной кожи. Можно использовать для лица и тела. Описание Bio-Oil - это экспертный уход за кожей, специально разработанный для уменьшения видимости шрамов, растяжек и неровного цвета кожи. Также рекомендован к использованию для возрастной и обезвоженной кожи. Его уникальная формула, содержащая революционный по своему действию ингредиент PurCellin Oil,который уменьшает плотность масла, что позволяет Bio-Oil быстро впитываться и гарантировать целенаправленное воздействие основных ингредиентов: витаминов А и Е, натуральных масел календулы, лаванды, розмарина и ромашки."}, "variants": 1},
{"timestamp": 1693302326, "RPC": "53ed3233-7d28-461a-8c63-e5906425bfd1", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-repeynoe-s-kalenduloy-100ml_783268772", "title": "Масло репейное с календулой 100мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло репейное с календулой 100мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/783268772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Репейное масло – активное средство для ухода за кожей головы и волосами всех типов. Масло содержит природный инулин, богатый комплекс витаминов, протеины, жирные кислоты, дубильные вещества и минеральные соли. Цветки календулы питают волосы по всей длине, очищают и освежают их, придают упругость и эластичность, помогают восстановить ломкие, сухие волосы, насыщая их энергией и природным блеском. Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов. Срок годности: 3 года. Состав Arctium Lappa Root Extract, Calendula Officinalis Flower Extract. Способ применения Подогретое на водяной бане масло втереть в кожу головы. Распределить масло по всей длине, с помощью расчески с редкими зубьями. Надеть полиэтиленовую шапочку и обернуть голову полотенцем, через 20-30 минут промыть волосы репейным шампунем «Мирролла». Процедуру повторять 1-2 раза в неделю на протяжении 2-3 месяцев."}, "variants": 1},
{"timestamp": 1693302326, "RPC": "d920af25-bb76-41be-a725-0f3561c9fc56", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-zhozhoba-kosmeticheskoe-50-ml_850818772", "title": "Масло жожоба косметическое 50 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло жожоба косметическое 50 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/850818772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Благотворно влияет на состояние кожи благодаря высоким увлажняющим характеристикам, способствует повышению ее упругости и эластичности, восстановлению микрорельефа. Содержащийся в масле воск защищает волосы от сухости и придает им естественный блеск. Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов. Срок годности : 3 года. Состав: Simmondsia Chinensis Seed Oil. Способ применения: Применять в чистом виде и для обогащения косметических средств (кремов, лосьонов, бальзамов, т.д.). Для ухода за кожей лица – нанести по массажным линиям. Для ухода за волосами – нанести подогретое масло на волосы. Время экспозиции до 120 мин."}, "variants": 1},
{"timestamp": 1693302326, "RPC": "fbfc7428-d9d2-425e-ab2b-28d1c3d8fd7a", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Parachute-kokosovoe-maslo-naturalnoe-500-ml_736859127", "title": "Parachute кокосовое масло натуральное 500 мл", "marketing_tags": [], "brand": "Марико Лимитед", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Parachute кокосовое масло натуральное 500 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/736859127.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "100% натуральное кокосовое масло неотбеленное, не дезодорированное подходит для ухода за кожей и волосами О продукте: Кокосовое масло Parachute от компании Marico - 100% натуральный продукт для ухода за кожей и волосами, который производится в Индии из мякоти спелых кокосов методом прессования. Технология производства масла проста: мякоть кокоса, после отделения от скорлупы, просушивается, затем измельчается и из полученной смеси выдавливается масло. Полученный продукт не требует добавления химических консервантов и сохраняет свои природные полезные свойства на протяжении нескольких лет. Кокосовое масло содержит витамины А, С, Е, а также большое количество антиоксидантов, аминокислот, триглицеридов и насыщенных жирных кислот, поэтому оно очень полезно для кожи и волос. В числе прочих, в кокосовом масле содержатся гиалуроновая, каприновая, олеиновая, линоленовая, пальмитиновая, капровая, арахидоновая, каприловая и стеариновая кислоты. При регулярном уходе за кожей, кокосовое масло: интенсивно увлажняет, питает и смягчает кожу, восстанавливает гидробаланс, защищает от обезвоживания, стимулирует регенерацию и обновление клеток, замедляет процессы старения, предупреждает образование растяжек, защищает кожу от солнечных ожогов и формирует ровный, красивый загар, снижает риск заболевания раком кожи, эффективно снимает воспаления и раздражения на коже, оказывает антисептическое и антигрибковое действие. При регулярном применении в качестве маски для волос, кокосовое масло: восстанавливает, питает и увлажянет сухие и поврежденные волосы, помогает сохранить естественный блеск и гладкость волос, улучшает состояние кожи головы, предотвращая образование перхоти, способствует сокращению выпадения волос, защищает волосы от ежедневных механических повреждений. При изготовлении кокосового масла Parachute не используются синтетические красители, отдушки, ароматизаторы и консерванты, благодаря чему масло максимально сохраняет свои природные свойства. Масло Parachute не отбеливается и не дезодорируется. Способ применения: Кокосовое масло может храниться в первоначальном виде без холодильника. При температуре ниже +25°С масло приобретает кремообразную текстуру, полностью сохраняя полезные свойства. Если масло слишком загустело, его можно немного подогреть на паровой бане. В качестве масла для лица и тела: кокосовое масло нанести на кожу мягкими массажными движениями до полного впитывания. Масло может быть использовано в качестве средства для загара и как успокаивающее и смягчающее средство после эпиляции, педикюра, маникюра и бритья. В качестве маски для волос: кокосовое масло нанести на кожу головы и волосы по всей длине, оставить для воздействия минимум на 30 минут, затем тщательно смыть Аюрведическим шампунем. В косметических целях кокосовое масло может быть использовано в чистом виде, а также для обогащения различных косметических средств, например, кремов, шампуней, масок. При применении совместно с другими косметическими средствами, кокосовое масло усиливает их полезные свойства и улучшает усвоение питательных веществ. Способ применения нанести на кожу, волосы, втирать легкими движениями"}, "variants": 1},
{"timestamp": 1693302326, "RPC": "16035718-ef7a-4d57-90b2-dc62a266be3f", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Kameliya-maslo-kosmeticheskoe-chaynogo-dereva-25-ml_84000464", "title": "Камелия масло косметическое чайного дерева 25 мл", "marketing_tags": [], "brand": "Камелия НПП", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Камелия масло косметическое чайного дерева 25 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/84000464.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Фармакологическое действие ЧАЙНОГО ДЕРЕВА МАСЛО КАМЕЛИЯ - прекрасный антисептик, сильное противовирусное и противовоспалительное средство. Снижает температуру тела (жар) при лихорадочных состояниях. Оказывает ранозаживляющее действие, лечит ожоги. Нейтрализует яды при укусах насекомых. Излечивает кожные инфекции, в том числе экзему, ветряную оспу, герпес. Стимулирует иммунитет. Благодаря высокому содержанию терпенов обладает сильным бактерицидным и противовоспалительным действием, активирусной активностью. В этом масле обнаружен уникальный ингредиент - виридофлорен. Он не содержится даже в таких широко известных своими бактерицидными свойствами растений, как розмарин и эвкалипт. Антисептический эффект масла чайного дерева в 8 раз сильнее, чем у карболовой кислоты, и в 12 раз - чем у фенола. Эфирное масло чайного дерева является прекрасным вспомогательным средством при лечении эмоциональных расстройств - как острых, так и хронических. Особенно благоприятно это масло действует на людей с неустойчивой психикой, тревожных, болезненно реагирующих на любую мелкую неприятность. Противопоказания Индивидуальная непереносимость компонентов. Действие Подавляет рост таких бактерий, как стафилококки, стрептококки, пневмококки, гонококки, кишечная палочка; обеспечивают противовоспалительное действие; способствуют заживлению трещин и разрыхлению мозолей; помогает от укусов насекомых, прыщей; эффективно действуют при поражениях кожи грибковыми заболеваниями; лечит фурункулезы, угревую сыпь, чесотку, грибковые заболевания ног, инфекцию ногтевого ложа, герпес; используют в качестве бактерицидного средства для полости рта, при лечении острых и хронических периодонтов, перекоронаритов. Способ применения Аромалампы: 5-8 капель масла на 15 кв. м. площади. Аромамедальоны: 1-2 капли. Аромарасчесывание: наносить масло на зубцы расчески. Ванны: 5-7 капель растворить в эмульгаторе (морская или поваренная соль, мед, сливки) в расчете на 200 литров воды. Ингаляции: добавить 1-2 капли масла в миску или тарелку с горячей водой и, наклонившись над этим раствором, укрыть голову полотенцем, закрыть глаза и вдыхать пары в течение 3-5 минут. Сауна, баня: 4-6 капель на 1 сеанс. Массаж: 5-8 капель на 10 мл масла-основы. Растирание противопростудное: 20 капель смешать с 30 мл масла-основы, растирать грудную клетку детей и взрослых. Полоскания: 2 капли смешать с 0,5 чайной ложки эмульгатора (сода, соль, мед) на стакан теплой воды. Компрессы: теплые масляные - 5 капель на 10 мл масла-основы на область травм, воспалений, боли. Капли в нос: 1-2 капли на 1 чайную ложку масла-основы. Тампонада уха: 5-6 капель масла смешать с 10-12 каплями масла-основы, смочить турунду и вставить в слуховой проход, растереть область вокруг уха, наложить согревающую повязку. Промывание ран: 30 капель масла эмульгировать с 0,5 чайной ложки соды и развести в 100 мл чистой воды. Обогащение косметических средств: 2-5 капель на 5 мл основы. Косметический лед: 2 капли масла смешать с 1 чайной ложкой меда или косметическими сливками, развести в 200 мл воды, порционно заморозить. Протирать лицо, шею, область декольте утром и вечером. Репеллент: 15 капель смешать с 50 мл масла-основы, молочка для тела или тоника, наносить равномерно на открытые участки тела. Освежающее втирание: 15 капель масла смешать с 50 мл водки, смочить салфетку, протирать тело и зоны повышенного потоотделения. Описание Косметическая композиция Масло чайного дерева - природное косметическое средство, не вызывает раздражения даже на самой чувствительной коже. Масло чайного дерева – уникальный природный антисептик. Применяется при грибковых заболеваниях кожи, порезах, пролежнях, ожогах, ссадинах, царапинах, укусах насекомых, а также после депиляции. Масло чайного дерева не токсично, не вызывает раздражения кожи и может применяться на открытые раны. Масло чайного дерева препятствует росту болезнетворных бактерий, эффективно при простудных заболеваниях (в качестве ингаляций), фурункулах, прыщах, бородавках. Помогает при стоматитах, герпесе, насморке, успокаивает боль в мышцах, связках, суставах. Состав масло чайного дерева 10%, соевое масло 90% Способ применения и дозы Ванны: Общие ванны 6-7 капель. Массаж: 4-6 капли на 20 грамм основы. Компресс: 3-4 капли неразбавленного масла нанести на влажный компресс из марли, фланели или мягкого полотенца. Аромалампа: 1-2 капли на 5 квадратных метров площади. Побочные действия Аллергические реакции. Условия хранения Препарат следует хранить в защищенном от света и недоступном для детей месте при комнатной температуре."}, "variants": 1},
{"timestamp": 1693302326, "RPC": "ed8d8c2c-140f-43a6-8814-594f7383371c", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Apelsin-maslo-kosmeticheskoe-efirnoe-dlya-naruzh-prim-10-ml_321158772", "title": "Апельсин масло косметическое эфирное для наруж прим 10 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Апельсин масло косметическое эфирное для наруж прим 10 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/321158772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Эфирное масло апельсина подходит для кожи всех типов. Оно нормализует её жирность, делает кожу более упругой и гладкой, помогает при борьбе с морщинами. Также обладает отбеливающим свойством, способствует осветлению пигментных пятен. Масло апельсина стимулирует регенерацию сухой, увядающей кожи, увлажняет, тонизирует. Отлично подходит для проблемной кожи, очищает и стягивает поры."}, "variants": 1},
{"timestamp": 1693302326, "RPC": "909db3c1-24ec-46df-9e9e-6c15a5c08d68", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Oleos-maslo-konoplyanoe-kosmeticheskoe-30-ml_916547747", "title": "Олеос масло конопляное косметическое 30 мл", "marketing_tags": [], "brand": "ООО Олеос", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Олеос масло конопляное косметическое 30 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/916547747.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Форма выпуска 30 мл во флаконах из темного стекла. Описание лекарственной формы Прозрачная   жидкость, не содержащая посторонних включений, светло-желтого цвета Состав 100% конопляное масло Описание и свойства Конопляное масло является высокоэффективным натуральным средством для ухода за кожей и волосами. Отличается высоким содержанием ненасыщенных жирных кислот, содержит необходимые для кожи аминокислоты, витамины и микроэлементы. Особые указания Меры предосторожности Перед началом использования масла необходимо провести тест на отсутствие аллергической реакции. Одну каплю масла нанести на внутреннюю поверхность предплечья или за ухо. Применение тестируемого масла возможно, если через 12 часов отсутствует аллергическая реакция. Не использовать при индивидуальной непереносимости. Не применять внутрь. Показания к применению Конопляное масло применяется для восстановления оптимальной увлажненности кожи, повышения ее упругости и эластичности, улучшения структуры волос, укрепления ногтей. Улучшает состояние жирной, пористой кожи. С пособы применения Уход за телом Для укрепления и смягчения кожи смешать конопляное масло с маслом макадамии в равных долях 1:1. Смесь можно обогатить эфирным маслом, подходящим вашему типу кожи (на 2 столовые ложки смеси 5 капель эфирного масла). Наносить на кожу тела легкими массажными движениями после принятия ванны или душа и массировать до полного впитывания. Уход за кожей лица и шеи Для повышения упругости кожи смешать 15 мл конопляного масла с 50 мл нежирной сметаны. Добавить в смесь 10-15 г измельченной зелени петрушки. Добавить в маску 1 яичный желток. Нанести маску на очищенную кожу на 15 минут, снять салфеткой, остатки смыть водой. Уход за волосами Смешать 1 столовую ложку конопляного масла, по 1 капле эфирных масел бея и иланг-иланга. Смесь втереть в корни волос и кожу головы. Оставшееся масло распределить по всей длине волос. Надеть полиэтиленовую шапочку и обернуть голову махровым полотенцем. Через 2 часа тщательно промыть волосы шампунем. Маска укрепит корни и подарит волосам блеск. Укрепление ногтей Смешать 1 столовую ложку конопляного масла и по 2 капли эфирных масел ладана, мирры и лимона. Распарить кисти рук, наносить по 1 капле смеси на каждый ноготь и кутикулу массажными движениями. Уход за руками Для смягчения кожи рук и пальцев несколько капель конопляного масла нанести на кожу рук и слегка помассировать. Для профилактики старения кожи: в 1 столовую ложку масла конопляного капнуть по 1 капле эфирных масел ладана и розового дерева. Наносить смесь на кожу рук и тела и массировать до впитывания."}, "variants": 1},
{"timestamp": 1693302326, "RPC": "19920216-d0cf-468b-aa75-e24b90b7a285", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Parachute-kokosovoe-maslo-naturalnoe-1000-ml_736869127", "title": "Parachute кокосовое масло натуральное 1000 мл", "marketing_tags": [], "brand": "Марико Лимитед", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Parachute кокосовое масло натуральное 1000 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/736869127.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "100% натуральное кокосовое масло неотбеленное, не дезодорированное подходит для ухода за кожей и волосами О продукте: Кокосовое масло Parachute от компании Marico - 100% натуральный продукт для ухода за кожей и волосами, который производится в Индии из мякоти спелых кокосов методом прессования. Технология производства масла проста: мякоть кокоса, после отделения от скорлупы, просушивается, затем измельчается и из полученной смеси выдавливается масло. Полученный продукт не требует добавления химических консервантов и сохраняет свои природные полезные свойства на протяжении нескольких лет. Кокосовое масло содержит витамины А, С, Е, а также большое количество антиоксидантов, аминокислот, триглицеридов и насыщенных жирных кислот, поэтому оно очень полезно для кожи и волос. В числе прочих, в кокосовом масле содержатся гиалуроновая, каприновая, олеиновая, линоленовая, пальмитиновая, капровая, арахидоновая, каприловая и стеариновая кислоты. При регулярном уходе за кожей, кокосовое масло: интенсивно увлажняет, питает и смягчает кожу, восстанавливает гидробаланс, защищает от обезвоживания, стимулирует регенерацию и обновление клеток, замедляет процессы старения, предупреждает образование растяжек, защищает кожу от солнечных ожогов и формирует ровный, красивый загар, снижает риск заболевания раком кожи, эффективно снимает воспаления и раздражения на коже, оказывает антисептическое и антигрибковое действие. При регулярном применении в качестве маски для волос, кокосовое масло: восстанавливает, питает и увлажянет сухие и поврежденные волосы, помогает сохранить естественный блеск и гладкость волос, улучшает состояние кожи головы, предотвращая образование перхоти, способствует сокращению выпадения волос, защищает волосы от ежедневных механических повреждений. При изготовлении кокосового масла Parachute не используются синтетические красители, отдушки, ароматизаторы и консерванты, благодаря чему масло максимально сохраняет свои природные свойства. Масло Parachute не отбеливается и не дезодорируется. Способ применения: Кокосовое масло может храниться в первоначальном виде без холодильника. При температуре ниже +25°С масло приобретает кремообразную текстуру, полностью сохраняя полезные свойства. Если масло слишком загустело, его можно немного подогреть на паровой бане. В качестве масла для лица и тела: кокосовое масло нанести на кожу мягкими массажными движениями до полного впитывания. Масло может быть использовано в качестве средства для загара и как успокаивающее и смягчающее средство после эпиляции, педикюра, маникюра и бритья. В качестве маски для волос: кокосовое масло нанести на кожу головы и волосы по всей длине, оставить для воздействия минимум на 30 минут, затем тщательно смыть Аюрведическим шампунем. В косметических целях кокосовое масло может быть использовано в чистом виде, а также для обогащения различных косметических средств, например, кремов, шампуней, масок. При применении совместно с другими косметическими средствами, кокосовое масло усиливает их полезные свойства и улучшает усвоение питательных веществ. Способ применения нанести на кожу, волосы, втирать легкими движениями"}, "variants": 1},
{"timestamp": 1693302327, "RPC": "82904b13-d9b1-414a-bcd2-78f9d29d1944", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-kosmeticheskoe-vinogradnoy-kostochki-50-ml_906938772", "title": "Масло косметическое виноградной косточки 50 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло косметическое виноградной косточки 50 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/906938772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Способствует очищению кожи, предотвращая ее загрязнение и образование черных точек, сужению пор, омолаживанию  клеток эпидермиса, повышению упругости и сокращению мелких морщин. Замедляет процесс старения кожи, матируя ее. Подходит для восстановления ослабленных, тусклых волос. Срок годности: 3 года. Состав: Vitis Vinifera Seed Oil. Способ применения: применять в чистом виде и для обогащения косметических средств (кремов, лосьонов, бальзамов, т.д.). Для ухода за кожей лица – нанести по массажным линиям. Для ухода за волосами – нанести подогретое масло на волосы. Время экспозиции до 120 мин."}, "variants": 1},
{"timestamp": 1693302327, "RPC": "dc43eb31-902c-485f-81c9-7ea08546471a", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-persikovoe-kosmeticheskoe-50-ml_850838772", "title": "Масло персиковое косметическое 50 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло персиковое косметическое 50 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/850838772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Обладает увлажняющими и восстанавливающими свойствами, препятствует преждевременному старению кожи, способствует смягчению сухих участков, подходит для ухода за нежной кожей губ, укрепляет ногтевую пластину. Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов. Срок годности: 3 года. Состав : Prunus Persica Kernel Oil. Способ применения: Применять в чистом виде и для обогащения косметических средств (кремов, лосьонов, бальзамов, т.д.). Для ухода за кожей лица – нанести по массажным линиям. Для ухода за ногтями – втереть в ногтевую пластину."}, "variants": 1},
{"timestamp": 1693302327, "RPC": "0ee88888-b201-497d-8e4a-b12019a064f9", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Oleos-kosmeticheskoe-maslo-abrikosovoe-s-vitaminno_antioksidantnym-kompleksom-30-ml_861907747", "title": "Олеос косметическое масло абрикосовое с витаминно-антиоксидантным комплексом 30 мл", "marketing_tags": [], "brand": "ООО Олеос", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Олеос косметическое масло абрикосовое с витаминно-антиоксидантным комплексом 30 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/861907747.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав Prunus Armeniaca Kernel oil (масло абрикосовых косточек), Ascorbyl Tetrahexyldecanoate (витамин С), Rosmarinus officinalis (Rosemary) Leaf Extract Описание ОЛЕОС Косметическое масло Абрикосовое с витаминно-антиоксидантным комплексом - прозрачная   жидкость, не содержащая посторонних включений светло-желтого цвета. Абрикосовое масло насыщает кожу витаминами: A, B, C, D и F. Устраняет сухость и шелушение. Препятствует появлению морщин, разглаживает, повышает эластичность кожи, помогает бороться с целлюлитом. Показания Косметическое масло абрикосовое широко применяется в косметологии для ухода за кожей и волосами, в косметике для детей и в качестве основы для массажных и антицеллюлитных смесей. Увлажняет, витаминизирует, устраняет сухость и шелушение, смягчает, поддерживает молодость кожи. Противопоказания Индивидуальная непереносимость  продукта. Способ применения и дозы Уход за телом (массаж) Применять в чистом виде как массажное масло, а также в смеси с эфирными маслами (к 30 мл абрикосового масла добавить по 2 капли эфирных масел бергамота и лаванды или 2 капли эфирного масла пачули, или по 2 капли эфирных масел лаванды и апельсина) Антицеллюлитный массаж Абрикосовое масло использовать в чистом виде или в смеси с косметическим маслом авокадо (1:1) с добавлением эфирных масел апельсина, можжевельника, розмарина и лимона (к 2 столовым ложкам смеси добавить по 2 капли эфирных масел). Уход за руками Применять смесь косметических масел абрикосового, зародышей пшеницы, жожоба (1:1:1). Втереть в ногтевую пластину и использовать в качестве жидкого крема. Уход за кожей лица и шеи Маски Абрикосовое масло использовать в чистом виде или в смеси с другими косметическими маслами (миндальным, авокадо, зародыши пшеницы) в соотношении 1:1. Смочить тканевые салфетки, наложить на кожу на 15-20 минут. Смесь 1 столовой ложки абрикосового масла с 1-2 каплями эфирных масел пачули и ромашки способствует устранению пятен на коже, снятию усталости. Уход за проблемной кожей К 1 столовой ложке абрикосового масла или его смеси с другими косметическими маслами (1:1) добавить по 2 капли эфирных масел лимона, лаванды, чайного дерева. Уход за кожей смешанного типа Абрикосовое масло использовать в чистом виде или в сочетании с персиковым маслом (1:1). К 1 столовой ложке смеси добавить по 2 капли эфирных масел иланг-иланг, нероли, лимона и мяты. Ежедневно наносить на предварительно очищенную кожу. Особые указания Не применять внутрь. Температура хранения от 5℃ до 25℃ Особые условия хранения хранить в плотно закрытых флаконах, при t от 5 до 25°С, в защищенном от прямых солнечных лучей месте. После начала использования рекомендуется хранить в холодильнике. При охлаждении может появиться помутнение масла, при комнатной температуре структура масла восстанавливается."}, "variants": 1},
{"timestamp": 1693302327, "RPC": "a6245309-bd30-48cd-b413-3a7820119ef9", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-chistotela-kosmeticheskoe-25-ml_850863489", "title": "Масло чистотела косметическое 25 мл", "marketing_tags": [], "brand": "ООО Мирролла", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло чистотела косметическое 25 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/850863489.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Показания Для проведения косметических процедур. Противопоказания Индивидуальная непереносимость компонентов. Описание Масло чистотела - устраняет шелушения кожи; смягчает грубую кожу на ногах и локтях; способствует сведению пигментных пятен, бородавок, папиллом и мозолей; снимает последствия укусов насекомых (покраснение, зуд, отечность). Меры предосторожности: Избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Форма выпуска Масло косметическое."}, "variants": 1},
{"timestamp": 1693302327, "RPC": "49980449-9a4b-4fb1-aa86-918cc6085ea6", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/La-Roche_Posay-Lipikar-AP--maslo-dlya-vanny-dlya-dusha-750-ml_70877933", "title": "La Roche-Posay Липикар AP+ масло для ванны для душа 750 мл", "marketing_tags": [], "brand": "Косметик Актив Продюксьон", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "La Roche-Posay Липикар AP+ масло для ванны для душа 750 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/photo.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Липидовосполняющее смягчающее масло для ванны и душа Lipikar AP+ Oil прездназначено для очищения сухой, очень сухой и склонной к атопическому дерматиту кожи у младенцев, детей и взрослых. Уникальный запатентованный ингредиент Aqua Posae Filiformis с лизатом бактерии Vitreoscilla Filiformis, выращенным в термальной воде La Roche-Posay, обогащенной Селеном, способствует восстановлению микробиома кожи и укреплению ее защитного барьера. Входящий в состав Ниацинамид успокаивает кожу, даря ей ощущение комфорта, а масло Карите обеспечивает интенсивное восполнение липидов, способствуя уменьшению сухости и ощущения стянутости кожи. ПОКАЗАНИЯ Сухая и чрезвычайно сухая кожа. Кожа, склонная к атопии. ОСОБЕННОСТИ Подходит для ежедневного применения. Не раздражает глаза при применении для мытья головы. ЭФФЕКТИВНОСТЬ Мгновенно уменьшает сухость кожи на 46%*. Уменьшает чувство дискомфорта и ощутимо успокаивает кожу. Сохраняет кожу увлажненной надолго. *Клинический тест проводился при участии 51 человека с сухой и склонной к атопии кожей. СПОСОБ ПРИМЕНЕНИЯ В душе: налейте небольшое количество Lipikar AP+ Oil на ладонь, вспеньте и нанесите на предварительно смоченную водой кожу. Аккуратно смойте масло водой. В ванне: налейте 3-5 колпачков Lipikar AP+ Oil в процессе наполнения ванны. Вытрите кожу насухо мягкими промакивающими движениями. ПОЛНЫЙ СПИСОК ИНГРЕДИЕНТОВ AQUA / WATER • GLYCERIN • SUCROSE • SODIUM LAURETH SULFATE • COCO-BETAINE • SODIUM CHLORIDE • CITRIC ACID • NIACINAMIDE • PARFUM/FRAGRANCE • PEG-75 • SHEA BUTTER • GLYCERIDES • POLYSORBATE 20 • PPG-5-CETETH-20 • SODIUM BENZOATE • SODIUM HYDROXIDE • VITROSCILLA FERMENT.(CODE F.I.L.:C224532/1)"}, "variants": 1},
{"timestamp": 1693302327, "RPC": "8387e489-f0ea-4898-b1ab-fb89c1161847", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-persikovoe-kosmeticheskoe-100-ml_851048772", "title": "Масло персиковое косметическое 100 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло персиковое косметическое 100 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/851048772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Обладает увлажняющими и восстанавливающими свойствами, препятствует преждевременному старению кожи, способствует смягчению сухих участков, подходит для ухода за нежной кожей губ, укрепляет ногтевую пластину. Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов. Срок годности: 3 года. Состав: Prunus Persica Kernel Oil. Способ применения: Применять в чистом виде и для обогащения косметических средств (кремов, лосьонов, бальзамов, т.д.). Для ухода за кожей лица – нанести по массажным линиям. Для ухода за ногтями – втереть в ногтевую пластину."}, "variants": 1},
{"timestamp": 1693302327, "RPC": "84547cc3-a572-4d30-80c2-f1f2a7339b4c", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Kosmeticheskoe-maslo-greypfruta-15ml-ind-up_950394708", "title": "Косметическое масло грейпфрута 15мл инд уп", "marketing_tags": [], "brand": "Бизнесойл ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Косметическое масло грейпфрута 15мл инд уп"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/950394708.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Активные компоненты Грейпфрут масло Действие укрепляет иммунную систему; снижает уровень холестерина в крови, нормализует жи­ровой обмен; является эффективным средством для профилактики атеросклероза; уменьшает головные боли; улучшает работу печени и желчного пузыря; нормализует работу желудочно-кишечного тракта; стимулирует деятельность лимфатической системы, повышая сопротивляемость организма инфекциям и помогая избавиться от шлаков; «спортивное масло» — улучшает мышечную активность. Косметические свойства разглаживает морщины, повышает упругость кожи, обладает отбеливающим эффектом; нормализует работу сальных желез; является эффективным средст­вом от целлюлита; предупреждает появление растяжек кожи (стрий); устраняет угревую сыпь, препятствует образованию комедонов (закрытых угрей); устраняет жирность волос. Психоэмоциональное действие природный ан­тидепрессант, поднимает настроение; повышает умственную активность; укрепляет нервную систему, снимает чувство страха, раздражения. Способ применения Массаж 3-5 капель эфирного масла смешайте с 10 мл любого косметического масла (жожоба, персикового, миндального и др.) или массажного крема, нанесите на кожу, проведите процедуру массажа.Используйте при: мигрени, неврозах, болезни печени и желчного пузыря, ожирении, целлюлите, жирной коже, депрессии, нервном напряжении, появлении растяжек кожи. Ароматическая ванна в наполненную водой ванну (37-38°С) добавьте 4-8 капель эфирного масла, предварительно смешанного с 1 столовой ложкой эмульгатора (молоко, мед, морская соль). Продолжительность процедуры 10-30 мин. После ванны, не ополаскиваясь, вытрите тело полотенцем.Используйте при: неврозах, мигрени, болезни печени и желчного пузыря. Аромалампа в углубление аромалампы налейте горячую воду, добавьте эфирное масло, поставьте зажженную свечу внутрь аромалампы, ароматизируйте помещение от 20 минут (при первом использовании) до 1 часа. Для первых сеансов с аромалампой используйте 2-3 капли эфирного масла. Дозировку в дальнейшем можно увеличить, при этом запах от аромалампы не должен быть сильным и назойливым. Наиболее оптимальная дозировка на комнату 16-20 м2 - 4-8 капель эфирного масла.Используйте при: состоянии тревоги, беспокойстве, синдроме хронической усталости, избыточном весе. Тёплые ингаляции ингаляции с помощью ингалятора Махольда. В ингалятор налейте 5 мл теплой воды (35-40°C), затем добавьте 3-6 капель эфирного масла или смеси эфирных масел. Ингаляции через рот Вдыхайте ингаляционную смесь через мундштук ингалятора ртом, выдыхайте носом. Ингаляции через нос Вдыхайте ингаляционную смесь через нос, выдыхайте ртом. Для усиления лечебного эффекта дно ингалятора можно опустить в ёмкость с горячей водой (60-80°С). Холодный компресс в 200 мл холодной воды (10 — 15°С) размешайте 5-6 капель эфирного масла, после чего погрузите в эту воду х/б ткань, слегка отожмите и наложите на область проекции больного органа, лоб, шею, икроножные мышцы, закрепите сухой тканью. Время проведения процедуры — 15-20 мин.Используйте для: уменьшения головной боли. Лед для кожи к 5 мл молока или сливок добавьте3-5 капель эфирного масла и сок половины лимона, все тщательно перемешайте. Полученную смесь добавьте к 200 мл минеральной или дистиллированной воды, тщательно размешайте. Разлейте в формочки и поставьте в холодильник для получения льда. Протирайте кожу полученным льдом по утрам 10-60 секунд.Используйте для: устранения угревой сыпи. Аппликации к 15 мл любого косметического масла добавьте 6-8 капель эфирного масла. Полученным раствором пропитайте кусочек ваты и прикладывайте к больному месту на 10-15 минут несколько раз в течение дня.Используйте для: устранения угревой сыпи, комедонов. Обогащение косметических средств к 10-15 мл шампуня добавьте 3-5 капель эфирного масла, тщательно перемешайте. Особые указания Внимание! Эфирное масло грейпфрута обладает фотосенсибилизирующим действием – не следует использовать масло менее чем за 4 часа перед выходом на солнце. Описание Эфирные масла - очень концентрированные вещества и для косметических нужд их надо смешивать с растительным маслом-основой (например, оливковым, кукурузным, подсолнечным, ореховым, жожоба и т.д.). Применяются в качестве стимулирующего, ранозаживляющего, очищающего средства."}, "variants": 1},
{"timestamp": 1693302327, "RPC": "5e38da43-1925-4c98-953a-ed643efd53e9", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Repeynoe-maslo-s-krasnym-pertsem-150ml_850408772", "title": "Репейное масло с красным перцем 150мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Репейное масло с красным перцем 150мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/850408772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Репейное масло – популярное, ввиду своей эффективности, средство для восстановления волос и лечения кожи головы. Репейные масла «Мирролла» для всех типов волос выделяются среди аналогов уникальной технологией извлечения действующего вещества - инунлина - из растительного субстрата (корня лопуха). Перец красный (жгучий) усиливает микроциркуляцию крови, способствуя быстрой доставке полезных компонентов репейника непосредственно к волосяным луковицам. Усиливает кровообращение вокруг волосяных луковиц; укрепляет корни волос; стимулирует рост волос; насыщает корни волос витаминами; останавливает выпадение волос."}, "variants": 1},
{"timestamp": 1693302327, "RPC": "295277d1-28d2-4656-a9ec-575d12a4a58c", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Maslo-Zhozhoba-25-ml_687348772", "title": "Масло Жожоба 25 мл", "marketing_tags": [], "brand": "Мирролла Лаб ООО", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Масло Жожоба 25 мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/687348772.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Описание: Благотворно влияет на состояние кожи благодаря высоким увлажняющим характеристикам, способствует повышению ее упругости и эластичности, восстановлению микрорельефа. Содержащийся в масле воск защищает волосы от сухости и придает им естественный блеск. Меры предосторожности: избегать попадания в глаза. При попадании тщательно промыть большим количеством теплой воды. Только для наружного применения. Возможна индивидуальная непереносимость компонентов. Срок годности: 3 года. Состав : Simmondsia Chinensis Seed Oil. Способ применения: Применять в чистом виде и для обогащения косметических средств (кремов, лосьонов, бальзамов, т.д.). Для ухода за кожей лица – нанести по массажным линиям. Для ухода за волосами – нанести подогретое масло на волосы. Время экспозиции до 120 мин."}, "variants": 1},
{"timestamp": 1693302327, "RPC": "2b233bb2-6c7f-4d69-8909-fab7a9e849d9", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Zolotoy-shelk-Maslo-usmy-dlya-rosta-brovey-7ml_620721287", "title": "Золотой шелк Масло усьмы для роста бровей 7мл", "marketing_tags": [], "brand": "ООО Народные промыслы", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Золотой шелк Масло усьмы для роста бровей 7мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/620721287.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Золотой Шелк Масло УСЬМЫ для роста бровей 7 мл СОСТАВ Масло УСЬМЫ (ISATIS TINCTORIA), витамин Е АКТИВНЫЕ КОМПОНЕНТЫ Масло листьев УСЬМЫ О ПРОДУКТЕ Масло усьмы (Вайды красильной) для роста бровей - действенное средство, стимулирующее бровей. Благодаря высокой концентрации активных веществ в составе масла, продукт заметно улучшает состояние даже самых светлых и редких бровей. СПОСОБ ПРИМЕНЕНИЯ Перед применением необходимо снять макияж с бровей. Наносить масло ежедневно, два раза в день утром и вечером. РЕЗУЛЬТАТ Густые и естественные брови"}, "variants": 1},
{"timestamp": 1693302327, "RPC": "a843ec27-5590-4c50-b01d-01ef59182ef0", "url": "https://apteka-ot-sklada.ru/tomsk/catalog/Oleos-kosmeticheskoe-maslo-abrikosovoe-50ml_703247747", "title": "Олеос косметическое масло абрикосовое 50мл", "marketing_tags": [], "brand": "ООО Олеос", "section": ["Главная", "Каталог", "Косметика", "Масла косметические", "Косметическое масло", "Олеос косметическое масло абрикосовое 50мл"], "price_data": {"current": 0, "original": 0, "sale_tag": "Скидка Cкидка 0 % %"}, "stock": {"in_stock": false, "count": 0}, "assets": {"main_image": "https://apteka-ot-sklada.ru/images/goods/703247747.jpg", "set_images": [], "view360": [], "video": []}, "metadata": {"__description": "Состав Масло абрикосовых косточек, витамин С, Rosemary, антиоксидант «Flavor pluse» на основе экстракта розмарина. Рекомендации по применению Перед началом использования масла необходимо провести тест на отсутствие аллергической реакции. 1 каплю масла нанести на внутреннюю поверхность предплечья или за ухо. Применение тестируемого масла возможно, если через 12 часов отсутствует аллергическая реакция. Абрикосовое масло может применяться как в чистом виде, так и в смеси с другими растительными маслами (миндальное, авокадо, жожоба, зародышей пшеницы), взятых в соотношении 1:1 для ухода за кожей тела, лица и рук. А также как базовое масло (основа) для растворения натуральных эфирных масел (1-2 капли эфирного масла на одну чайную ложку абрикосового масла или смеси косметических масел). Массаж: Применять в чистом виде как массажное масло, а также в смеси с эфирными маслами (к 30 мл абрикосового масла добавить по 2 капли эфирных масел бергамота и лаванды или 2 капли эфирного масла пачули, или по 1 капле эфирных масел лаванды и апельсина). Уход за кожей рук : Применять смесь масел абрикосового, зародышей пшеницы и жожоба (1:1:1). Втереть в ногтевую пластинку и использовать в качестве жидкого крема. Целлюлит: Абрикосовое масло использовать в чистом виде или в смеси с косметическим маслом авокадо (1:1) с добавлением эфирных масел: апельсина, можжевельника, розмарина и лимона (к 2 столовым ложкам смеси добавить по 2 капли эфирных масел). Маски : Абрикосовое масло использовать в чистом виде или в смеси с другими косметическими маслами (миндальным, авокадо, зародышей пшеницы) в соотношении 1:1. Смочить тканевые салфетки, наложить на кожу на 15-20 минут. Смесь 1 столовой ложки абрикосового масла с 1-2 каплями эфирных масел пачули и ромашки способствует устранению пятен на коже, снятию усталости. Уход за кожей лица : Уход за кожей смешанного типа: абрикосовое масло использовать в чистом виде или в сочетании с персиковым маслом (1:1). К 1 столовой ложке смеси добавить по 2 капли эфирных масел иланг-иланга, нероли, лимона и мяты. Ежедневно наносить на предварительно очищенную кожу. Уход за проблемной кожей : К 1 столовой ложке абрикосового масла или его смеси с другими косметическими маслами (1:1) добавить по 2 капли эфирных масел лимона, лаванды, чайного дерева. Описание Абрикосовое масло питает кожу витаминами: А, В, С, D и F. Устраняет сухость и шелушение. Препятствует появлению морщин, разглаживает, повышает эластичность кожи, помогает бороться с целлюлитом. Условия хранения В плотно закрытых флаконах, при t от +5ºС до +25ºС, в защищенном от прямых солнечных лучей месте. После начала использования рекомендуется хранить в холодильнике. При охлаждении может появиться помутнение масла, при комнатной температуре структура масла восстанавливается. Условия отпуска из аптек Без рецепта"}, "variants": 1}
]